{
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_contact_blaine" : "Blaine Keegan",
	"heist_mex_cooking_briefing" : "Вы знаете план, друзья. Готовьте так долго, как сможете и это станет прекрасной прибавкой к нашим средствам. Я буду помогать вам по мере возможности. Картель будет там вместе с моими бывшими коллегами из Murkywater, так что у вас будет куча забот, но это того стоит, да?",
	"heist_framing_frame" : "Подстава с картинами",
	"heist_safehouse_hl" : "Убежище",
	"heist_arena_crimenet" : "Алессо даёт концерт сегодня ночью в зале GenSec, но он - не наша приоритетная цель. Зал разделён на несколько помещений, в одном из которых GenSec показывают свой новый прототип под названием "Инвестиционное хранилище". Они уверены в том, что оно непреступно. Пусть продолжают так думать.$NL;$NL;» Обыщите зал и найдите C4 $NL;» Установите C4 в гараже под хранилищем $NL;» Взломайте оборудование в будке пиротехников и подорвите C4 $NL;» Просверлите хранилище снизу $NL;» Заберите награбленное и скройтесь",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_airport_crimenet" : "FBI сорвали оружейную сделку Влада в аэропорту. Вы нужны ему, чтобы вернуть обратно его снаряжение.$NL;$NL;» Попадите в ангар с оружием$NL;» Отнесите оружие обратно в фургон",
	"heist_sah" : "Аукцион Шаклторн",
	"heist_firestarter_crimenet" : "Вы нужны Гектору в войне против картеля Мендосы.$NL;$NL;» Перехватите партию оружия Мендосы в аэропорту.$NL;» Заберите данные о картеле из офиса FBI$NL;» Сожгите банк с деньгами Мендосы",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_pal_crimenet" : "Ребята, пакуйте сумки. В этот раз мы едем в южную часть Мэйсон-Дикси. Наша задача - найти Митчелла и Уилсона, пару фальшивомонетчиков, основавшихся на окраине Пенсаколы. Они печатают деньги в своём тайном убежище, так что их у них куры не клюют. Давайте и себе отхватим кусочек!$NL;$NL;» Поговорите с Митчеллом$NL;» Проберитесь в подвал$NL;» Заберите печатные платы и уходите",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_skm_run_crimenet" : "Лок хочет, чтобы вы добрались до двора склада старого завода и удерживали сбежавшего преступника.$NL;$NL;» Защищайте заложника$NL;» Продержитесь как можно больше$NL;» Проведите переговоры за выкуп$NL;$NL;",
	"heist_contact_bain_description" : "Загадочная фигура, стоящая за Crime.net. Никто, включая участников команды, не видел Бэйна, а его контакты со связными и бандой осторожно спланированы, чтобы гарантировать минимальный риск для всех сторон.",
	"heist_wwh_crimenet" : "Дорогие друзья! У меня намечается сделка на Аляске, так что мне понадобится помощь с разгрузкой и охраной оружия. Смекаете, о чём я?",
	"heist_des" : "Утес Генри",
	"8db63936938575bf" : "",
	"heist_skm_mallcrasher" : "Крушитель",
	"heist_kenaz_crimenet" : "В казино Golden Grin в Вегасе хранится добыча, которую Дантист желает заполучить.$NL;$NL;» Спланируйте подход к ограблению$NL;» Войдите в казино$NL;» Действуйте согласно плану $NL;» Найдите способ проникнуть в хранилище $NL;» Украдите долю Дантиста",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_escape_cafe_hl" : "Побег из кафе",
	"heist_nmh" : "Нет милосердию",
	"8db63936938575bf" : "",
	"eday3_brief_skip1" : "Грузовик, который вы, мудаки, отметили, оказался неправильным. Так что теперь можно забыть о перехвате машин для голосования. Попробуем кое-что другое, чтобы не подвести Слона. Мы можем вызвать повтороное голосование, покопавшись в сервере на месте, где проходят выборы. Мы сделаем дело похожим на ограбление банка, дабы отвести от Слона подозрения.",
	"heist_contact_the_elephant" : "Слон",
	"8db63936938575bf" : "",
	"heist_arm_hcm_hl" : "Транспорт: центр города",
	"heist_tag_crimenet" : "FBI арестовала Слона только для то того, чтобы получить его предмет и устроить обмен с Катару. Так комиссар Гаррет сможет заявить о своем в кладе по убийству Бэйна. Сделка пройдет сегодня ночью, но нам придется проникнуть в FBI и забрать предмет.$NL;$NL;» Обойдите систему охраны$NL;» Найдите офис Гаррета$NL;» Отвлеките гаррета$NL;» Заберите предмет и сбегите",
	"8db63936938575bf" : "",
	"heist_branchbank_cash_briefing" : "Это ограбление небольшого банка, но это не значит, что будет легко. Мы идем за наличными: вам нужно найти хранилище банка, установить термобур, взломать хранилище, упаковать наличные и уйти на нашей машине. Кстати - мой человек оставил термобур за банком. Удачи там, господа...",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_roberts_hl" : "Банк GO",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_welcome_to_the_jungle_crimenet" : "Слону нужно помочь разобраться с политически вредным изобретением.$NL;$NL;» Найдите больше информации о изобретателе$NL;» Найдите и украдите изобретение",
	"heist_chew" : "Перехват",
	"8db63936938575bf" : "",
	"heist_contact_vlad" : "Влад",
	"heist_hvh_crimenet" : "Тик-так, маленькие грабители, тик-так...",
	"heist_firestarter_3_hl" : "Банк Trustee",
	"heist_lucid_hl" : "Поиски",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_mad" : "Точка кипения",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_cane_briefing" : "В этот раз у нас довольно простая работа. Кучка бандитов устроили свой бизнес. У них есть несколько "эльфов", которые упаковывают кокаин, нужный Владу. Разберитесь с бандитами и заставьте работать эльфов на нас. Будет достаточно на них покричать. Унесите столько кокаина, сколько Влад захочет, и дело сделано.",
	"heist_skm_mus_h1" : "Бриллиант",
	"heist_short2_stage2b_briefing" : "Даллас, это ещё не конец! Мы привлекли к себе слишком много внимания. Попробуй стряхнуть копов с нашего хвоста прежде, чем они доберутся до тебя!",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_kosugi_hl" : "Теневой Рейд",
	"8db63936938575bf" : "",
	"heist_tag_briefing" : "Итак, мы не знаем точно, за чем мы идем. Мы знаем что это когда-вы-увидите-поймете тип предмета, но, скорее всего, Гаррет забрал его из комнаты улик и спрятал его в своем офисе. Мой человек говорит, что он там и он похоже... Рассеян. Так что встреча должна состояться очень скоро. Мы должны скрытно туда попасть, если мы хотим иметь шанс украть предмет прям из под его носа. Важно, чтобы мы не поднимали шума. И не убивайте Гаррета... Он нам понадобится позже.",
	"heist_framing_frame_2_hl" : "Обмен в депо",
	"heist_crojob1" : "Бомба: Доки",
	"heist_arm_hcm_crimenet" : "Бэйн перехватил конвой бронированных грузовиков GenSec. Они перевозят дорогостоящий груз. Вам нужно будет сделать все быстро и украсть его.$NL;$NL;» Вскройте обездвиженные грузовики$NL;» Взломайте сейфы$NL;» Отнесите награбленное к месту побега",
	"heist_contact_jiufeng_description_old" : "Итак. Вы можете звать меня Гау Фонг. Говорят, что с бандой Payday можно иметь дело, верно? Также говорят, что вам всегда нужны... поставщики. Я думаю, что мои услуги будут вам интересны, возможно даже на долгосрочной перспективе. Обдумайте все и потом мы поговорим, да?",
	"heist_arm_par_hl" : "Транспорт: парк",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_fish" : "Яхта",
	"heist_short2_stage1_hl" : "Вернуть кокаин",
	"heist_haunted_crimenet" : "Проснись...",
	"heist_gallery_crimenet" : "Бэйн снова отправляет вас в художественную галерею.$NL;$NL;» Внимательно осмотрите здание.$NL;» Не забывайте про камеры и охранников$NL;» Унесите картины и скройтесь с места преступления на фургоне",
	"heist_haunted" : "Кошмар в убежище",
	"heist_crojob3_briefing" : "Этим утром снаряды погрузили в поезд. Может, они хотят продать их или списать. Это совершенно не важно потому что груз не достигнет места назначения. Поезд остановить не легко, так что мы будем использовать старые методы дикого запада. Вам надо взорвать опоры моста и поезду придёт конец. Понимаю, что подход грубоват, но он довольно эффективен. Вагоны наверняка разбросает. В одном из них должно быть хранилище, где лежат наши снаряды. Обыщите все вагоны, пока не найдёте нужный.",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_deep" : "Crude Awakening",
	"heist_brb" : "Бруклинский банк",
	"heist_run_crimenet" : "Как вы знаете, информация и разведданные - мой конёк. К вашему счастью, я нарыл кое-что, что может вас заинтересовать. Банда Payday, слушайте... Кто-то хочет вас уничтожить, а если точнее - ни оставить и следа от вашего существования. Этим утром я перехватил сообщение, в котором было сказано, что некий агент должен встретиться со своим человеком в городе. Понятия не имею кто эти люди, но вы мне очень помогли в своё время, так что я хочу вернуть должок. Я дам вам координаты этого агента, вам лишь останется его поймать и выудить нужную информацию. Я буду присматривать за ходом операции. Удачи.$NL;$NL;» Найдите и перехватите агента$NL;» Приготовьтесь к неожиданным последствиям",
	"8db63936938575bf" : "",
	"heist_mad_hl" : "Точка кипения",
	"heist_skm_mus_briefing" : "Однажды, пару лет назад, хороший друг Бэйна работал с дилером в деле с кражей древних артефактов из музея МакКендрика, по имени София Клеменс, которая является высокоуважаемой фигуров в исторических кругах в округе Колумбия. Мы недавно узнали, что миссис Клеменс собирает огромную коллекцию артефактов с целью их продажи русскому олигарху. План в том, чтобы ворваться в музей и взять ее в заложники. Солдаты и светские люди в округе, скорее всегр, заплатят огромную сумму, чтобы спасти ее и пока вы будете их отвлекать, я смогу сделать так, чтобы ее артефакты внезапно "исчезли".",
	"heist_arm_cro_crimenet" : "Бэйн перехватил конвой бронированных грузовиков GenSec. Они перевозят дорогостоящий груз. Вам нужно будет сделать все быстро и украсть его.$NL;$NL;» Вскройте обездвиженные грузовики$NL;» Взломайте сейфы$NL;» Отнесите награбленное к месту побега",
	"heist_branchbank_deposit_crimenet" : "Бэйн хочет, чтобы вы выполнили классическое ограбление банка. В этот раз вашей целью будут клиентские ячейки.$NL;$NL;» Попадите в банк$NL;» Найдите термобур$NL;» Просверлите дверь хранилища$NL;» Следите за гражданскими$NL;» Сбегите с содержимым ячеек",
	"8db63936938575bf" : "",
	"heist_hox" : "Спасение Хокстона",
	"8db63936938575bf" : "",
	"heist_crime_spree" : "CRIME SPREE",
	"8db63936938575bf" : "",
	"heist_nmh_crimenet_hl" : "Нет милосердию",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_kenaz_hl" : "Казино Golden Grin",
	"8db63936938575bf" : "",
	"heist_gallery" : "Художественная галерея",
	"heist_rvd2_hl" : "Бутик Garnet Group",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_mus" : "Бриллиант",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_branchbank_hl" : "Ограбление банка",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_hox_1_asset_armoredcar" : "Бронированная машина",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_nmh_crimenet" : "У Бэйна всего есть пару дней. Это засранцы Катару заразили его, сделали ему полную инъекцию вируса. Того самого, который мы украли из госпиталя "Милосердие" пару лет назад. Тот, для кого мы украли вирус, продал его Murkywater и теперь он убивает его. Я с самого начала знал, что это была плохая работа. Бэйн также знал, но он хотел тот манускрипт Каглиостро. Эту ебучую книгу. Надо было ему сказать, чтобы он, блядь, отказался, но он сказал, что нам она очень нужна для чего-то и, если быть честным, если бы ни книга, то нас бы тут не было.$NL;$NL;»Держите гражданских под контролем$NL;»Найдите нужного пациента$NL;»Сбегите с двумя положительными образцами крови",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_nmh_hl" : "Нет милосердию",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_mia_1_briefing" : "Дантист дал наводку на русского бандита по прозвищу Комиссар. У него есть криминальные связи по всему восточному побережью США, в том числе и в этом мотеле в районе Вашингтон-Хайтс. Я не знаю его местонахождение, так что вам придётся применить грубую силу. Разнесите это место к чертям собачьим, он позвонит, и мы отследим звонок.$NL;$NL;Мы делаем это ради Хокстона.",
	"heist_escape_garage_briefing" : "...Стряхни их... Стряхни их... Блядь... БЛЯДЬ! Вам придется выйти и сражаться!",
	"heist_airport_briefing" : "Аэропорт вниз по холму. Прорежьте ограждение и найдите ангар, в котором стоят грузовики с оружием. Люди Мендосы скорее всего будут там. Идите и заполучите эти стволы или убедитесь, что их не получит картель. Они не сдадутся без боя. Если дерьмо попадет на вентилятор - сломайте пушки.",
	"heist_branchbank_gold" : "Ограбление банка: золото",
	"heist_skm_run" : "Схватка на улице",
	"heist_tag_hl" : "Проникновение к федералам",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_deep_briefing" : "This job's dangerous, but when we start something, we see it through to the blerrie end.$NL;Once we access the oil supply, we'll reroute it back to our tanker ship. Then to blow up the rig, we should cause a malfunction with the main drill, but we need Gabriel's keycard to access the pressure controls. This ex-merc knows we're the ones who ripped off his brother, so be ready to take him out.$NL;Last thing: You can steal Rainey's hidden cash, or let it burn. It's all the same to Keegan. Now, let's go out in a blaze of glory!",
	"8db63936938575bf" : "",
	"heist_brb_crimenet" : "Бэйн охотился за предметом, который погребен в фундаменте старого банка в Бруклине. Нам нужно с шумом туда проникнуть и забрать предмет.$NL;$NL;»Грузовик под контролем Лока врезается в банк$NL;»Проникните в банк$NL;»Получите доступ в комнату с дверью хранилища$NL;»Взломайте дверь хранилища$NL;»Установите С4 на пол$NL;»Заберите предмет, скрытый под хранилище$NL;»Унесите еще добычи или сбегите",
	"heist_lucid" : "Поиски",
	"heist_branchbank_briefing" : "Harvest & Trustee это средний филиал банка, хранилище в задней части, несколько разных входов. Для начала осмотритесь там... Мой человек оставит вам термобур за банком. Установите его на дверь хранилища, упакуйте все, что найдете внутри и отнесите это в машину. Удачи.",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_glace_briefing" : "План прост: когда достаточно стемнеет, мы нападём на конвой, который пересекает Мост Green. Вообще... Мы собираемся взорвать мост! Это парализует движение на мосту, ведь так? Далее мы схватим заключённого, посадим его в кресло и выпустим шар в небо. Его даже никто и не заметит.",
	"heist_contact_the_butcher_description" : "Бизнес Мясника - закупка, продажа и распространение оружия. Так как Гейдж временно находится в бессрочном "отпуске", она хочет наладить долгие и взаимовыгодные отношения с Бэйном и бандой Payday.",
	"heist_family_briefing" : "Все витрины магазина оснащены сигнализацией. Отключите сигнализацию и украдите бриллиантовые украшения. Наш водитель весь на нервах, так что сделайте все тихо и методично. Упакуйте все, что увидите. Давайте обнесем этот магазин!",
	"8db63936938575bf" : "",
	"heist_short1_plan_nx64" : "Скрытно",
	"heist_skm_run_h1" : "Схватка на улице",
	"heist_man_crimenet" : "Коллектор владеет сервером, который стоит целое состояние. Подсоедините сервер к компьютеру внутри здания и я смогу перевести все данные без лишней суматохи. Покажем ему, как делается бизнес.$NL;» Добудьте коды$NL;» Взломайте сервер и украдите данные",
	"heist_branchbank_deposit" : "Ограбление банка: ячейки",
	"8db63936938575bf" : "",
	"heist_election_day_crimenet" : "Криминальный мир - не очень приятное место, но в этот раз вы по уши в дерьме - в политике. Слон хочет, чтобы вы помогли Бобу МакКендрику занять место Мэра.$NL;$NL;» Найдите машины для голосования$NL;» Взломайте их и подмените голоса$NL;» Сделайте так, чтобы никто даже и не заподозрил Слона",
	"8db63936938575bf" : "",
	"heist_haunted_briefing" : "Работа без игрушек надоела Вулфу. Работа без игрушек надоела Вулфу.$NL;Работа без игрушек надоела Вулфу. Работа без игрушек надоела Вулфу.$NL;Работа без игрушек надоела Вулфу. Работа без игрушек надоела Вулфу.$NL;Работа без игрушек надоела Вулфу. Работа без игрушек надоела Вулфу.$NL;Работа без игрушек надоела Вулфу. Работа без игрушек надоела Вулфу.$NL;Работа без игрушек надоела Вулфу. Работа без игрушек надоела Вулфу.$NL;Работа без игрушек надоела Вулфу. Работа без игрушек надоела Вулфу.$NL;Работа без игрушек надоела Вулфу. Работа без игрушек надоела Вулфу.$NL;Работа без игрушек надоела Вулфу. Работа без игрушек надоела Вулфу.$NL;Работа без игрушек надоела Вулфу. Работа без игрушек надоела Вулфу.$NL;Работа без игрушек надоела Вулфу. Работа без игрушек надоела Вулфу.$NL;Работа без игрушек надоела Вулфу. Работа без игрушек надоела Вулфу.$NL;Работа без игрушек надоела Вулфу. Работа без игрушек надоела Вулфу.$NL;Работа без игрушек надоела Вулфу. Работа без игрушек надоела Вулфу.$NL;Работа без игрушек надоела Вулфу. Работа без игрушек надоела Вулфу.$NL;Работа без игрушек надоела Вулфу. Работа без игрушек надоела Вулфу.$NL;",
	"8db63936938575bf" : "",
	"heist_mia_crimenet" : "Мои планы включают в себя наличие рычагов влияния на генерального прокурора округа Вашингтон. Но мне мешает один русский из Майами. Ваша задача - избавиться от него. Выманите русского, саботировав его бизнес в районе Вашингтона. Я бы пожелал вам удачи, но она не поможет. Дантист хочет, чтобы вы "позаботились" о Комиссаре.$NL;$NL;» Заставьте Комиссара связаться с вами$NL;» Отследите звонок$NL;» Проникните в убежище Комиссара и избавьтесь от него",
	"heist_dream" : "Скотобойня",
	"heist_skm_red2_h1" : "Первый Всемирный Банк",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_shoutout_raid_crimenet" : "Слышал, это вы поработали на том складе Murkywater. Впечатляет. Мне нужно, чтобы вы снова вернулись туда. У этих наёмников есть "нечто" особенное, что они прячут на своей территории. И это "нечто" мне хотелось бы заполучить. Мурки скоро начнут перевозить своё добро, и мне надо, чтобы вы забрали "это" до их отправления.$NL;$NL; » Проникните на территорию Murkywater $NL; » Найдите хранилище $NL; » Сломайте вентиляцию $NL; » Доставьте груз к поезду",
	"8db63936938575bf" : "",
	"heist_contact_jiufeng" : "Гау Фонг",
	"heist_crojob2_hl" : "Бомба: Доки",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_cane" : "Мастерская Санты",
	"heist_type_knockover" : "Ограбление",
	"8db63936938575bf" : "",
	"heist_skm_cas_h1" : "Казино Golden Grin",
	"heist_sah_crimenet" : "Слон дал нам наводку на старый особняк в Салеме, в котором проводится аукцион, на котором будет продаваться нужный нам артефакт для устройства на кухне.$NL;$NL;» Обойдите систему охраны и попадите в особняк$NL;» Найдите код и отройте хранилищеt$NL;» Унесите артефакт и сбегите",
	"heist_rvd1_hl" : "Морг Хайленд",
	"heist_contact_the_elephant_description" : "Джон Генри Симмонс, прозванный прессой "Слон". Не боящийся запачкаться республиканский конгрессмен с интересными связями, которые восходят к самой верхушке.",
	"heist_chas_crimenet" : "Организация, в которой я состоял, мешает мне вести дела, и я хочу помешать им вести дела в ответ путём обогащения на их потере. У них есть бесценная реликвия - золотая статуя дракона. Очень старая, так? Ходят слухи, что вам нужны деньги и за эту работу хорошо заплатят. Я передам вам всю необходимую информацию. Если вы сможете забрать статую, делайте с ней что хотите, но всю остальную добычу мы делим пополам. Что скажете?$NL;$NL;»Проникните на склад$NL;»Найдите хранилище$NL;»Сбегите вместе со статуей и другими ценностями",
	"8db63936938575bf" : "",
	"heist_firestarter_2_hl" : "Сервер FBI",
	"heist_pent" : "Мастер Горы",
	"8db63936938575bf" : "",
	"heist_escape_garage_hl" : "Побег из гаража",
	"heist_pines_crimenet" : "Влад хочет, чтобы вы спасли его пьяного пилота и вернули груз.$NL;$NL;» Найдите пилота$NL;» Охраняйте его и отведите к месту эвакуации$NL;» Возьмите с собой столько кокаина, сколько сможете",
	"8db63936938575bf" : "",
	"heist_short1_stage2_hl" : "Скрытный подход - Удаление данных",
	"heist_arm_for_briefing" : "Чертеж, который вы нашли, это новый тип противопехотной турели под кодовым названием RC1. Убойная штука нового поколения. Покопавшись глубже, я обнаружил информацию о специально подготовленном поезде, направляющемся в Пентагон. Я взломал железнодорожную сеть, и они думают, что остановились из-за глюка переключателя железнодорожных стрелок. Три вагона. В одном из них наша цель. В двух других лежат боеприпасы к ней. Это всё можно продать, но турель в приоритете. Они не будут ожидать встречи с вами.",
	"8db63936938575bf" : "",
	"heist_framing_frame_1_briefing" : "Сенатор любит коллекционировать картины. Особенно любительские. К нашему счастью, Capitol Art Gallery будет проводить выставку на этой неделе. Вам нужно будет украсть и доставить отмеченные картины в дом сенатора. В них будут встроены камеры. Эти камеры сделают вашу работу проще, уж поверьте.",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_friend" : "Особняк Лица со шрамом",
	"heist_arm_par_crimenet" : "Бэйн перехватил конвой бронированных грузовиков GenSec. Они перевозят дорогостоящий груз. Вам нужно будет сделать все быстро и украсть его.$NL;$NL;» Вскройте обездвиженные грузовики$NL;» Взломайте сейфы$NL;» Отнесите награбленное к месту побега",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_cage_hl" : "Автосалон",
	"heist_alex_1_briefing" : "Что ж, вы слышали Гектора. Нет времени валять дурака. Нам нужно попасть в метамфетаминовую лабораторию и захватить груз. Я уверен, что у нас немного времени до приезда копов, что продолжает нашу впечатляющую полосу неудач.",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_contact_shayu" : "Шайю",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_short1_stage1" : "Скрытный подход - USB накопитель",
	"heist_branchbank_gold_briefing" : "Как я и говорил, мы собираемся украсть золото из этого банка. Это маленький банк, но там серьезная охрана и много посетителей. Вам придется постараться чтобы все не пошло по наклонной. Просверлите дверь хранилища и упакуйте добычу. Помните, что золото тяжелое. Дождитесь, когда я пришлю за вами машину. Ясно? Кстати, мой человек оставил термобур за банком. Погнали.",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_skm_red2_crimenet" : "Лок хочет, чтобы вы взяли в заложники представителя из "сейфы Франка Ягера". Его информация очень ценная и взятие его в заложники заставит банк отказаться от обновления системы безопасности.$NL;$NL;» Защищайте заложника$NL;» Продержитесь как можно дольше$NL;» Проведите переговоры за выкуп$NL;$NL;",
	"heist_hox_3_crimenet" : "Федералы перевезли предателя в убежище. Они отлично постарались, скрыв его личность, но не местоположение. Дебилушки. Мы знаем где он, так что всё просто.$NL;$NL;» Осмотрите особняк и проберитесь в него$NL;» Разберитесь с охраной $NL;» Найдите крысу $NL;» Убейте крысу $NL;» Заберите улики",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_kosugi" : "Теневой Рейд",
	"8db63936938575bf" : "",
	"heist_framing_frame_crimenet" : "Слон хочет подставить своего политического конкурента.$NL;$NL;» Украдите из художественной галереи картины, которые нужны сенатору$NL;» Установите камеры в украденные картины и проверните сделку$NL;» Проникните в дом сенатора и подбросьте кокаин в его хранилище",
	"heist_pbr_crimenet" : "Наша цель - предприятие Murkywater в пустыне. Это их личный Форт-Нокс. Штурмуйте подразделение и унесите с собой всё, что там есть.$NL;$NL;» Заберите снаряжение от Лока$NL;» Пробивайтесь во внутренний комплекс$NL;» Откройте хранилища и украдите ценности$NL;» Встретьтесь с Локом$NL;» Уничтожьте радары и скройтесь",
	"8db63936938575bf" : "",
	"heist_hox_2_hl" : "Поиски",
	"heist_hox_3_briefing" : "Мы отправляемся за крысой. Тварью, подставившей Хокса и нас. Пора разобраться с ним. Мы знаем, что он прячется в убежище FBI за городом. Эти убежища построены по одной схеме. Большие, красивые домики, круглосуточная охрана и убежище где-то внутри дома. Видите, на что уходят ваши налоги? План прост: проберитесь туда, найдите информатора и прикончите его. Ставлю что угодно на то, что там есть улики против нас. Не забудьте забрать их.",
	"heist_skm_mallcrasher_briefing" : "Эй, кто хочет заняться шоппингом? У нас есть работа в торговом центре, работа с заложником. Возьмите заложника и держите его, пока копы не будут готовы заплатить. Это не похоже на воровство в магазине в качестве покупателя. Удачи!",
	"heist_pent_crimenet" : "Многие из нас в ближнем круге "Золотого кинжала" недовольны тем, как Юфу Ван вел себя в последнее время. Старику пора на пенсию. Устраните его и украдите его жесткий диск. Он содержит бесценную информацию, жизненно важную для моего захвата. Что касается вашего платежа — у Вана в пентхаусе есть солидный золотой запас. Он ваш. $NL;$NL;» Проникните в здание и получите доступ к пентхаусу$NL;» Украдите жесткий диск$NL;» Устраните Юфу Вана$NL;» Украдите золото и сбегите ",
	"heist_run_briefing" : "Так, народ. Не забывайте, с кем вы имеете дело. Лок - тот ещё кадр. Здесь замешано куда больше, чем он говорит вам. Не расслабляйтесь.",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_branchbank_hl_deposit" : "Ограбление банка: ячейки",
	"8db63936938575bf" : "",
	"heist_arm_cro_briefing" : "Мы вынудили грузовики GenSec съехать с дороги на перекрестке МакКарти и Джеймс. Разумеется, там были эти хипстеры из Time Out, потягивающие свои чёртовы латте маккиато. Вам нужно будет попасть в грузовики и взломать ячейки внутри них. Что бы в них не лежало, забирайте содержимое и уходите.",
	"heist_jewelry_store_crimenet" : "Бэйн хочет, чтобы вы выполнили классическое ограбление ювелирного магазина. Попадите внутрь, заберите добычу и убирайтесь.$NL;$NL;» Попадите в ювелирный магазин$NL;» Осмотрите подсобку в поисках сейфа$NL;» Упакуйте награбленное и отнесите его в машину$NL;» Украдите все ценности, которые найдете",
	"heist_pex" : "Завтрак в Тихуане",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_arm_for" : "Транспорт: ограбление поезда",
	"8db63936938575bf" : "",
	"heist_hvh_hl" : "Проклятая полоса препятствий",
	"heist_alex_1_hl" : "Варка мета",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_watchdogs_crimenet" : "Гектору нужно сопровождение для перевозки кокаина$NL;$NL;» Охраняйте кокаин в грузовике$NL;» Выживите в сложившейся обстановке$NL;» Доберитесь до порта$NL;» Доставьте груз водителю катера",
	"german_desc_codex" : "Беспечный как дитя в одну секунду и дьявольски безумный в другую. После своего нервного срыва, он заново открыл свою личность и теперь он - смесь персонажей боевиков и его собственных задумок о том, как должен выглядеть преступник.",
	"heist_crojob1_crimenet" : "Мои информаторы в Сплите передали, что Моретта, грузовое судно, перевозящее термобарические снаряды, задержано в доках Вашингтона на несколько дней. Чтобы провернуть это дело, нужна очень опытная команда.$NL;$NL;» Откройте ворота дока$NL;» Отправьте корабль к причалу 3B$NL;» Поднимитесь на корабль и обыщите контейнеры$NL;» Заберите бомбу и скройтесь с места преступления",
	"8db63936938575bf" : "",
	"heist_alex_3_briefing" : "Что ж, оказывается FBI вывозят людей Мендосы из страны. Может у них был договор, может быть нет. Честно говоря, мне насрать передают они их кому-то или нет. Все офицеры находятся на этом автобусе, с деньгами и всем остальным. Заполучите деньги, убейте верхушки Мендосы и все будет кончено. Нас забросят туда на вертолете.",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_born_hl" : "Логово льва",
	"heist_four_stores_crimenet" : "Влад вернулся и ему не нравится, что владельцы его магазинов теперь работают на русских. Покажите им, как Влад расправляется со своими вероломными соотечественниками.$NL;$NL;» Идите к четырем магазинам$NL;» Украдите все деньги владельцев$NL;» Попробуйте найти и взломать сейфы",
	"8db63936938575bf" : "",
	"heist_safehouse_briefing" : "Убежище это ваш дом вдали от дома, ваша крепость, место для размышлений, место, в котором ваши деньги обретают форму. Убежище предоставляет вам возможность отточить свои навыки в спокойной обстановке. Вы сможете опробовать различные виды оружия, механики, по типу взлома сейфов и обезвреживания камер, полюбоваться на огромные стопки денег в вашем хранилище и даже приобрести активы, чтобы это место вызывало зависть у всех преступников отсюда и до Белого Дома.",
	"heist_mallcrasher_briefing" : "Да. Вы всё правильно поняли. Влад серьёзен как никогда. Мы идем в торговый центр и устраиваем крупный погром. Разнесите всё как следует и клиент пересмотрит своё мнение об оплате за "крышу". Грязная работёнка, но вы ведь не против испачкать руки?",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_branchbank_gold_crimenet" : "Бэйн хочет, чтобы вы выполнили классическое ограбление банка. Банк Harvest & Trustee пытается повысить свою ликвидность большим вложением золота.$NL;$NL;» Попадите в банк$NL;» Найдите термобур$NL;» Просверлите дверь хранилища$NL;» Сбегите с золотом",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_contact_jiufeng_description" : "Jiu Feng is a weapons dealer based in San Francisco. He was once a member of the mighty Golden Dagger Triad but left after falling out of favor with its leader, Yufu Wang. Nonetheless, he still possesses an intimate knowledge of the Triad's operations.",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_corp_hl" : "Hostile Takeover",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_skm_mus" : "Бриллиант",
	"heist_short1" : "Основы скрытности",
	"heist_mallcrasher" : "Крушитель",
	"heist_hoxton_1" : "Старина Хокстон",
	"heist_kosugi_crimenet" : "У Murkywater есть склад на старой пристани. Выясните, что они перевозят.$NL;$NL;» Проникните на склад незамеченными$NL;» Украдите всё, что плохо лежит$NL;» Помните: у вас не будет плана Б$NL;» Уходите вместе с награбленным",
	"heist_watchdogs_1_hl" : "Загрузка грузовика",
	"heist_corp_briefing" : "A friend of Gemma's is a friend of ours, especially when he's ready to pay us a kakspul!$NL;SERA's got their main office and research center in Dallas. That's where they plan to reveal the Neo-2 prototype tonight. We'll get blackmail on Rainey, snag the Neo-2, and clear out anything SERA could use to rebuild it.$NL;The clearest route would be to hit the office building first, then the laboratory, but you can tackle the locations in any order you choose.",
	"heist_contact_interupt" : "Погоня",
	"heist_branchbank" : "Ограбление банка: случайное",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_crojob3_hl" : "Бомба: Лес",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_cane_crimenet" : "Наша цель - склад под контролем одной из банд. Там работают эльфы, которые упаковывают подарки с кокаином. Пусть и нас в долю возьмут.$NL;$NL;» Проникните на склад$NL;» Заставьте эльфов упаковывать подарки для нас$NL;» Защищайте эльфов$NL;» Унесите подарки",
	"heist_jewelry_store_briefing" : "Этот город - идеальное место для воровства ювелирных изделий. Их легко толкать. Дипломаты и девушки богатых папиков покупают их без лишних вопросов. Это будет легкой работой. Давайте браться за дело.",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_contact_mcshay" : "Джемма Макшей",
	"8db63936938575bf" : "",
	"heist_roberts" : "Банк GO",
	"heist_bex_hl" : "Банк San Martín",
	"heist_arm_cro" : "Транспорт: перекресток",
	"heist_trai_hl" : "Lost in Transit",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_born" : "Ограбление байкеров",
	"heist_arm_hcm_briefing" : "Одна эстакада в центре города, пять фунтов стратегически установленных C-4 и безупречный выбор времени поставили конвой GenSec в трудное положение. Ударьте по ним побольнее пока они дезориентированы. Вломитесь в грузовики и сейфы, после чего отнесите найденное водителю машины.",
	"8db63936938575bf" : "",
	"heist_arm_fac_hl" : "Транспорт: гавань",
	"8db63936938575bf" : "",
	"heist_skm_bex_briefing" : "Друзья, пора для очередного захвата заложника. В этот раз в Мексике. Этот банк в маленьком городе - идеально место для обороны от копов и наблюдения за тем, как растёт выкуп. Следите за заложником и продержитесь как можно дольше.",
	"heist_contact_locke" : "Лок",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_hox_2_briefing" : "Парни, спасибо за то, что вытащили меня. Только я уверен в том, что меня подставили. Я не должен был попасть в тюрьму. У федералов было на меня гораздо больше, чем эти сволочи смогли бы раскопать. Кто-то решил меня сдать. Я узнаю, кто это сделал.$NL;$NL;Это будет нелегко, так что не будем ходить вокруг да около, ладно? Никаких сделок или связей с контактами. Мы отправимся сразу к месту, где всё началось. В здание имени Эдгара Гувера, самый главный улей FBI. Мы выясним, кто попытался меня поиметь.",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_glace_hl" : "Зеленый мост",
	"heist_framing_frame_3_hl" : "Подстава",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_pex_briefing" : "Хоть Хайрудина и держат далеко за городом, Тихуана печально известна своим криминальным рейтингом и это хорошо видно по уровню безопасности полицейского участка. Это чертова крепость! Дело будет непростым, но если кто-то и может это сделать, то только вы. Удачи!",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_airport_hl" : "Аэропорт",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_cage_briefing" : "Наша цель - машины Тьюера. Мы совершим налёт ближе к вечеру. К этому времени уже не должно быть гражданских. Заведение специализируется на импорте спорткаров из Европы и Японии. Эти авто - вершина инженерной мысли. И они дорогие. Каждый автомобиль стоит как целый дом в Джорджтауне.",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_spa_hl_briefing" : "Нам нужно помочь Харону. Для меня это личное, так что не расслабляйтесь.",
	"heist_hox_crimenet" : "Дантист сфальсифицировал новое судебное разбирательство для Хокстона. Мы должны перехватить его сразу после слушания. Действовать будете настолько громко, насколько это возможно: взрываете стену, хватаете Хокстона и сбегаете к чертям.$NL;$NL;» Освободите Хокстона$NL;» Проведите его до бронированного грузовика$NL;» Сопровождайте грузовик$NL;» Скройтесь с места преступления вместе с Хокстоном",
	"heist_fex" : "Особняк Булука",
	"8db63936938575bf" : "",
	"heist_rat_hl" : "Варка мета",
	"heist_cage" : "Автосалон",
	"heist_pbr" : "У подножия горы",
	"heist_pbr2_briefing" : "Слушайте план. Лок поможет вам проникнуть в самолёт. Нападите на наёмников по его сигналу. Я думаю, это будет не сложно. На самолёте всего несколько охранников и пилоты. Деньги перевозят на огромных паллетах. Сбросьте их с самолёта и соберите позже, когда они уже будут на земле. Довольно просто.",
	"8db63936938575bf" : "",
	"heist_skm_random_briefing" : "Окей, друзья. Пора размяться и собрать денег в этот дождливый день. Копы в этом городе известны тем, что отдают большие деньги во время переговоров за выкуп заложника и мы собираемся использовать данный факт. Сразу они не выдадут большую сумму, так что вам придется немного повоевать и быть терпеливыми как можно дольше, пока я буду пытаться вытрясти с них больше денег. И помните, что я не смогу сторговаться и за вас и за заложника. Так что на дайте себя поймать, да?",
	"8db63936938575bf" : "",
	"heist_nail_hl" : "Лабораторные крысы",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_mus_briefing" : "Это не просто какой-то бриллиант, а Бриллиант с большой буквы. Мы планируем сорвать огромный куш. План таков: проникните в музей МакКендрика и сбегите вместе с камнем. Звучит просто. Но "просто" не всегда значит "легко". Я объясню "простую" задачу: как только вы будете в музее, сразу разузнайте, что и кто стоит между вами и Бриллиантом.$NL;$NL;Мы снова работаем на Дантиста. Только у него есть достаточно связей, чтобы продать самую известную драгоценность в мире. Кажется, что всё это время он проверял, сможем ли мы провернуть такое серьёзное дело.",
	"8db63936938575bf" : "",
	"heist_short2_stage1" : "Вернуть кокаин - Громкий подход",
	"heist_trai_briefing" : "If something's worth stealing, we'll find a way to steal it. We're not the types to shy away from a challenge. It's quite the blerrie challenge, though. This railyard's packed with freight wagons, so we'll need to find a shipping manifest. But after we bag the loot, we can't just drive away. Maybe the best way to rob a train is to steal the train. You follow me?$NL;Remember: things will go a lot smoother if the Army never knows we're here.",
	"8db63936938575bf" : "",
	"heist_corp_crimenet" : "My employee Ms. McShay says you can fix my problem. I'm trying to break into the oil game, but I'm getting blocked by Alice Rainey - CEO of SERA Inc. Esteban Santiago was on her payroll. SERA's developing a prototype in CO2 capture tech. I want it, and all proof SERA invented it. I'll also pay for any dirt you find on Rainey.$NL;$NL;»Find blackmail materials on Alice Rainey$NL;»Steal the Neo-2 prototype$NL;»Raid SERA's research laboratory",
	"heist_wwh_briefing" : "У Лока намечена сделка на Аляске, так что он попросил нас сопроводить его груз с оружием на поезде. Он считает, что особых сюрпризов быть не должно, но всё же лучше перестраховаться. Похоже, что работа будет непыльная. Не забудьте одеться потеплее.",
	"heist_alex_2_hl" : "Обмен",
	"heist_ranc_briefing" : "Это наше первое дело в штате "Одинокой звезды", так что давайте оставим хорошее впечатление, ага?$NL;Нужная Джемме информация хранится на компьютере внутри дома. Сперва займитесь инфой, а потом найдите оружие и разнесите мастерскую.$NL;Имейте в виду, этот Эстебан тот еще параноик, и охрана у него на ранчо солидная. Плюс, я слышал, что сами Маршалы США разыскивают нас здесь, поэтому лучше лишний раз не шумите.$NL;Что ж, покажем этим техасцам, из какого мы теста!",
	"rb14_drk_outro_01_01" : "Чисто сработано, ребятня! С этой ЭМИ бомбой, мы сможем проникнуть на скрытую территорию. Матушка Россия - мы идём!",
	"heist_branchbank_hl_random" : "Ограбление банка: случайное",
	"8db63936938575bf" : "",
	"heist_watchdogs_2_hl" : "Загрузка катера",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_bph" : "Адский остров",
	"heist_mex_briefing" : "У байкеров из OVERKILL есть клуб рядом с границей в Миракл Вэлли, штат Аризона - там скрыт подземный тоннель в Мексику, ведущий к комплексу картеля Койопа. Murkywater планирует отправить оттуда самолет со своими ценностями, но я не знаю, куда. Вам предстоит украсть этот самолет. Проникните в клубный дом OVERKILL и найдите тоннель в Мексику, затем найдите и погрузите ценности и улетайте. Если вы сможете проделать все скрытно, то это знатно опозорит Murkywater, но вы можете и перестрелять там всех, если захотите.",
	"8db63936938575bf" : "",
	"heist_deep_crimenet" : "Alice Rainey took control of SERA's main oil rig, to use as leverage against the company, and to hide cash from the Feds. If you can steal some petroleum and then destroy the rig, Rainey will be finished. Won't be easy. The place is a fortress, and Esteban's brother Gabriel Santiago is running the show. But if you pull this off, you'll be Texas legends!$NL;$NL;»Steal the purest petroleum$NL;»Eliminate Gabriel Santiago$NL;»Destroy the oil rig",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_chew_crimenet" : "Банда OVERKILL MC перевозит своё награбленное добро поездом. Слон хочет заполучить эти технолгии. За дело. $NL;$NL;» Попадите на поезд$NL;» Найдите и украдите ИМК-шлем$NL;» Сбегите",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_spa_hl" : "Бруклин 10-10",
	"8db63936938575bf" : "",
	"heist_mex_crimenet" : "Murkywater собираются вывезти ценные вещи с материка через Мексику, используя секретный тоннель банды OVERKILL MC и картеля Койопа. Если мы будем действовать быстро, мы сможем забрать их ресурсы прям у них из под носа, пока Дантист занят Бэйном, и нанести им сокрушительный удар.$NL;$NL;» Проникните на объект OVERKILL MC в Аризоне$NL;» Найдите тоннель, ведущий в комплекс Койопы в Мексике$NL;» Украдите вещи Murkywater и сбегите",
	"heist_skm_bex" : "Банк San Martín",
	"heist_pent_briefing" : "Ну что ж, друзья! Дело серьезное. Нам нужно устранить Юфу Вана. Дед прячется на верхнем этаже, так что подобраться к нему будет нелегко. Но, друзья мои, не робейте — там много чем можно будет поживиться. Все, что вы сможете забрать будет вашим, так что с пустыми руками не останетесь. $NL;$NL;У Шайю есть инсайдер, который обеспечил нам различное снаряжение, но с чем нам не смогли помочь, так это с поездкой наверх. За лифтом следит удаленная охрана, и его нельзя взломать. Так что вам придется взять зиплайны и взмыть вверх, как пузырь в воде.",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_four_stores" : "Четыре магазина",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_contact_mcshay_description" : "Уроженка Техаса Джемма Макшей росла в большой семье мелких аферистов и быстро выделила себя среди остальной родни как самый сообразительный и способный вор. Теперь она занимает высокое место в контрабандистской банде из Техаса, где лично контролирует большинство ежедневной работы. За маской коммуникабельности и чарующего спокойствия скрывается беспощадное коварство Джеммы. Если кто-то её предаст, она не побоится дать отпор.",
	"heist_contact_skirmish" : "Противостояние",
	"8db63936938575bf" : "",
	"heist_skm_red2" : "Первый всемирный банк",
	"heist_des_crimenet_hl" : "Утес Генри",
	"heist_contact_continental_description" : "Континенталь - загадочная организация, которая на первый взгляд является отелем. Большинство клиентов полагаются на анонимность и успех их заказанных работ. Даже Континенталю может потребоваться помощь, особенно, если задание не может быть выполнено простым путём. В такие моменты на сцене появляемся мы - банда Payday.",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_contact_events_description" : "Контракты с событий",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_fish_crimenet" : "МакКендрик уже давно был эдаким... препятствием на пути у банды Payday. У меня есть достоверная информация, в которой сказано, что он собирается перевезти нелегальную наличку в страну и использовать её для переизбрания себя на очередной срок. Этих денег будет достаточно, чтобы провернуть подобную аферу. Сами деньги спрятаны на яхте, принадлежащей Итану Пауэллу, другу МакКендрика. Сама яхта пришвартована в порту Нью-Йорка.$NL;$NL;» Найдите тайники с деньгами и заберите их себе$NL;» Найдите и заберите сервер$NL;» Покиньте яхту с добычей",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_nail" : "Лабораторные крысы",
	"heist_jolly_briefing" : "Парни, вы слышали новости?! Нехилое землетрясение произошло на западном побережье! В Лос-Анджелесе сейчас творится хаос, и вы направляетесь прямо туда.$NL;$NL;Похоже, что у Влада сделка по перевозке груза из Сиэтла в Вашингтон. Перевозчики, нанятые в Лос-Анджелесе, попали в это самое землетрясение перед Лонг-Бичем. Влад хочет, чтобы его груз был доставлен до пункта назначения. У нас нет времени на планировку этого дела. Дороги в Лос-Анджелесе сейчас разрушены, так что вы полетите на вертолёте.",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_born_crimenet" : "Решение Раста присоединиться к нашей банде не обошлось без проишествий. За всё приходится платить. Члены его старой банды хотят расплаты. Точнее, нашей крови. Это суицидальная работа, но она того стоит. Поверьте мне.$NL;$NL;» Войдите в клуб$NL;» Найдите механика$NL;» Соберите байк и сбегите",
	"heist_run" : "Схватка на улице",
	"heist_des_crimenet" : "Супер секретный объект Murkywater в утесе Генри содержит кучу мерзких проектов. Murky исследуют и экспериментируют над двумя ларцами, похожие на те, который мы забрали из казино Golden Grin и у FBI. Мы собираемся забрать и эти. $NL; $NL; » Проникните на объект в утесе Генри$NL; » Найдите и заберите два ларца$NL; » Отключите оборонные системы, что сбежать$NL;",
	"heist_cane_hl" : "Мастерская Санты",
	"heist_pines" : "Снежное Рождество",
	"8db63936938575bf" : "",
	"heist_chca" : "Лайнер Black Cat",
	"heist_pal_briefing" : "Добро пожаловать в солнечный штат! Здесь женщины - авантюристки, а мужчины - отпетые мошенники. Знакомьтесь, Мистер Митчелл: для окружающих - тренер по гольфу в загородном клубе. Для своих - профессиональный фальшивомонетчик, который делает миллионы со своим сообщником Уилсоном. Им удавалось скрыть свою вторую личину. До этого момента.",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_escape_overpass_briefing" : "...Господи, они зажали вас, готовьтесь к перестрелке!",
	"heist_firestarter_1_hl" : "Аэропорт",
	"8db63936938575bf" : "",
	"heist_arm_und_crimenet" : "Бэйн перехватил конвой бронированных грузовиков GenSec. Они перевозят дорогостоящий груз. Вам нужно будет сделать все быстро и украсть его.$NL;$NL;» Вскройте обездвиженные грузовики$NL;» Взломайте сейфы$NL;» Отнесите награбленное к месту побега",
	"heist_kenaz_e3" : "Казино Golden Grin E3",
	"heist_contact_the_butcher" : "Мясник",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_dinner_crimenet" : "Сегодня мы нападём на конвой у доков. Груз - золото. Конвой под контролем Murkywater. Вопросы есть?$NL;$NL;»Нападите на конвой$NL;»Унесите золото$NL;»Подготовьте ловушку$NL;»Поднимите золото с помощью крана$NL;»Скройтесь с места",
	"8db63936938575bf" : "",
	"heist_mia_2_hl" : "Четыре Этажа",
	"8db63936938575bf" : "",
	"heist_gallery_hl" : "Художественная галерея",
	"heist_arm_und_hl" : "Транспорт: проезд",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_shoutout_raid_hl" : "Ядерная угроза",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_election_day_1_hl" : "Верный путь",
	"heist_contact_the_dentist" : "Дантист",
	"8db63936938575bf" : "",
	"heist_chca_briefing" : "Мы собираемся помочь Владу отомстить и заработать в процессе кучу бабла, вычистив лайнер Black Cat как только он выйдет в международные воды. У Гау Фонга есть инсайдер на борту, и благодаря ему мы знаем, что делами на судне руководит Сёнь Хон и еще один болван по имени Ли Дэнь. Ключи к хранилищу будут у них. Работайте четко и не творите лишнего, а то береговая охрана завалится на судно быстрее, чем вы сможете сказать: "Смотри, это ж гребаный барсук!", ага?",
	"eday3_brief_skip2" : "Я не смог найти местоположение грузовика который вез машины для голосования, так что нам не удастся их взломать. Тем не менее, мы все ещё можем ублажить Слона. Здесь есть банк, в котором будут проходить выборы. И мы ограбим его. Точнее, не сам банк, а данные, которые хранятся на сервере. Влетайте во внутрь и откройте хранилище, но не забудьте главную цель - разгромить избирательный участок.",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_arm_und_briefing" : "Мы нападем на конвой GenSec в проезде между Dulles и их депо в McLean, так что ожидайте много наживы. Отнесите все, что найдете там к вашему водителю. Мы в незнакомом окружении, джентльмены, так что ожидайте скорого ответа на вызов защитников закона.",
	"8db63936938575bf" : "",
	"heist_arena_hl" : "Алессо",
	"heist_election_day_2_hl" : "Подтасовка голосов",
	"heist_hox_1_briefing" : "Дантист организовал новое судебное разбирательство для Хокстона. Нет, не для тебя, Хокс. Я имел в виду... Для старого. Ладно, с кличками потом разберёмся. Суд пройдёт быстро. С его статьёй он всё равно не выйдет из тюрьмы. Мы должны перехватить Хокса, пока его ведут с заседания. Спасём Хокстона и покажем огромный средний палец судебной системе. Действуйте громко: взорвите стену в здании суда, хватайте Хокса и сваливайте.$NL;$NL;Улицы вокруг здания суда перекрыты. Они ожидают подвоха, так что готовьте пушки покрупнее и боеприпасов побольше.",
	"heist_nightclub" : "Ночной клуб",
	"chill_combat_rewards" : "Награды",
	"8db63936938575bf" : "",
	"rb14_mad_cbf_01_01" : "Эта русская организация проводит странные эксперименты в секретной лаборатории в России. Вы всё равно не поверите тому, что они там делают. Нам нужно сделать так, чтобы Акан не смог получить данные, понятно? Знаете на что это похоже? "Сделай или умри". Другого выхода нет, ребятишки.$NL;$NL;» Проникните на территорию$NL;» Проберитесь в лабораторию$NL;» Получите данные$NL;» Сбегите",
	"8db63936938575bf" : "",
	"heist_gallery_briefing" : "Я ничего не понимаю в искусстве, но я знаю, что картины отлично продаются. Мы снова возвращаемся в художественную галерею. В брошюре было написано что-то про "культурную ценность искусства", но больше всего нас интересует то, что не указано в списке: деньги. Много денег.$NL;$NL;Всё как обычно: вы сами устанавливаете правила. Саботируйте охрану и прокрадитесь, как Томас Краун, или залетайте, как те дилетанты из Осло, и стреляйте во всё, что движется. Украдите столько, сколько сможете и бегите к фургону.",
	"heist_day" : "День $DAYS;:",
	"heist_contact_hector_description" : "Внимательный к деталям бывший бизнес-администратор. Теперь Гектор - крупнейший наркоторговец на Восточном Побережье и следующий в очереди на лидерство картеля Синалоан в Мексике.",
	"heist_dah_briefing" : "Итак, слушайте. Чтобы попасть в хранилище, сначала вам нужно будет добраться до системы безопасности. Разведданные указывают на то, что сын Гарнета (Ральф) имеет при себе ключ-карту и еще он именинник, так что это может быть проблемой. Также код разделен на три части и хранится на трех разных ноутбуках в целях безопасности, потому что кто-то сказал им, что так будет безопаснее. Будет отлично, если вы сможете заполучить ключ-карту и код, не поднимая тревоги. Может даже провернуть все тихо под носом у мистера Гарнета.",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_short2_stage2b" : "Громкий подход - План "Б"",
	"heist_arm_for_crimenet" : "Чертеж, который вы нашли на последнем деле, оказался прототипом противопехотного оружия, нового вида турели. С ним также будет перевозиться значительное количество боеприпасов, которые вы можете попытаться забрать. $NL;$NL;» Найдите нужный вагон и попадите в него$NL;» Заберите прототип турели$NL;» Разберите турель на детали и унесите их$NL;» Заберите нужное количество боеприпасов к турели$NL;» Загрузите украденное в ожидающий вас транспорт",
	"8db63936938575bf" : "",
	"american_desc_codex" : "Хьюстон никогда долго не задерживался на одной работе, даже если от этого зависела его жизнь. Его стиль жизни привел его к ремеслу жульничества и ограблений. Он совершил свое первое крупное преступление в 24 года и с того времени ставки только росли.",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_arm_par_briefing" : "Обедающие люди в  Sherping Memorial Park обычно не видят ничего интереснее срущего голубя, так что устройте им настоящее шоу, джентльмены. Вам нужно будет разобраться с грузовиками и сейфами внутри них.",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_mus_hl" : "Бриллиант",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_sah_briefing" : "Итак, мы отправляемся в Салем, чтобы украсть артефакт у богатеев прям перед стартом аукциона, да? Вы отправляетесь туда вечером, так что там будет туманно и дождливо. Также попробуйте проделать все без шума, если сможете. Это старый особняк, но система охраны достаточно хороша и имеет кучу улучшений. Учитывая обстоятельства, чем меньше мы обратим на себя внимания, тем лучше. Но если придется идти по-громкому, тогда сделайте все быстро.",
	"heist_dinner" : "Скотобойня",
	"heist_crojob2" : "Бомба: Лес",
	"heist_moon_crimenet" : "Мой шурин... да, тот самый тупой кусок дебила, перевозил очередную партию Колумбийского снега. Ну... Рождественский который. Естественно, он где-то проебался и на его след вышли полицаи. Он попытался спрятаться в молле Midtown, но копы нашли его и там. Ебучие стражи правопорядка! В этой стране нет никакого духа Рождества! Вы меня знаете, я добрый человек. Да и Рождество - пора прощения, но это - совсем другой случай. Друзья, мне нужна ваша помощь!$NL;$NL;» Спасите Санту$NL;» Найдите кокаин Влада$NL;» Украдите праздничную ель и улетите вместе с ней",
	"heist_contact_hector" : "Гектор",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_escape_park_hl" : "Побег из парка",
	"heist_vit_briefing" : "Итак, дорогие друзья. Помилования, за которыми мы пришли, скорее всего находятся в Президентском Черезвычайном Операционном Центре или как они его называют ПЧОЦ, который находится под Белым домом. У меня нет точных данных- похоже, что они серьезно улучшили охрану, так что нам придется идти вслепую. Я привезу вас туда самолично и вы будете в форме Murky, чтобы смешаться. Постарайтесь сделать все скрытно. Поднимайте шум, если необходимо. Мы делаем это для Бэйна. И для нас, наверное, тоже, да?",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_fish_hl" : "Яхта",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_short2_plan_nx64" : "Шумно",
	"8db63936938575bf" : "",
	"heist_arena" : "Алессо",
	"heist_short2" : "Основы ведения боя",
	"heist_pex_crimenet" : "Шурин Влада, Хайрудин, был пойман Мексиканскими копами. Это произошло сразу после того, как мы ограбили тот банк. Они увезли его в полицейский участок в Тихуане и ,похоже, у них есть улики, которые могут посадить его за решётку на большой срок. Нам нужно спасти его.$NL;$NL;» Найдите способ попасть в полицейский участок$NL;» Уничтожьте улики$NL;» Найдите и освободите заключённого$NL;» Сбегите",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_skm_mallcrasher_h1" : "Крушитель",
	"8db63936938575bf" : "",
	"job_mex_cooking" : "Кристаллы на границе",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_pbr2_crimenet" : "Наша цель - грузовой самолёт Murkywater. С его помощью переправляют целые паллеты с деньгами. Вы уже будете на борту. Сбросьте деньги с самолёта и приберите их к рукам.$NL;$NL;» Вломитесь в грузовой отсек$NL;» Откройте трап грузового отсека и сбросьте деньги$NL;» Прыгните с парашютом$NL;» Найдите паллеты с деньгами в городе и дайте сигнал Локу$NL;» Спуститесь в канализацию и скройтесь",
	"heist_contact_hoxton" : "Хокстон",
	"heist_contact_classic" : "Классика",
	"heist_shoutout_raid" : "Ядерная угроза",
	"8db63936938575bf" : "",
	"eday3_brief" : "Хоть нам и не удалось провернуть дело с машинами для голосования, но мы всё ещё можем справиться с заданием. Голосование завершено и экзит-полы преподносят удручающую статистику. Если мы зашифруем сервер с данными о результатах, то вызовем тем самым новые выборы. Самое главное - избежать подозрений. Мы сделаем вид, что грабим банк по соседству и случайно сломали сервер.",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_hox_1_hl" : "Побег",
	"heist_welcome_to_the_jungle_1_hl" : "Клуб байкеров",
	"heist_escape_overpass_hl" : "Побег с эстакады",
	"heist_family" : "Магазин бриллиантов",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_short1_crimenet" : " ",
	"8db63936938575bf" : "",
	"heist_jewelry_store_hl" : "Ювелирный магазин",
	"heist_escape_street_hl" : "Побег с улицы",
	"chill_combat_desc" : "На ваше убежище напали! Защитите его!",
	"8db63936938575bf" : "",
	"heist_dinner_hl" : "Скотобойня",
	"8db63936938575bf" : "",
	"heist_short1_stage2_briefing" : "Так, Даллас. Пришло время воспользоваться украденными ранее кодами. Тебе нужно проникнуть в полицейский участок и удалить всю базу данных, в которой лежит информация о Crime.net. Это будет не так просто, поэтому будь готов ко всему. Я слежу за тобой.",
	"8db63936938575bf" : "",
	"heist_four_stores_hl" : "Четыре магазина",
	"heist_jolly" : "Последствия",
	"8db63936938575bf" : "",
	"heist_rvd" : "Бешеные псы",
	"8db63936938575bf" : "",
	"eday2_brief" : "Я отследил грузовик до Goose Island. Там склад для распределения, и машины для голосования пока что оставлены там. Используя технические чудеса, мы сделаем эти машины чуть более "симпатизирующими" мэру от Слона - этому слизняку МакКендрику. Попадите туда, взломайте машины, уходите. Все просто.",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_skm_arena_briefing" : "Большинство людей платят за то, чтобы попасть на концерт. Сегодня кто-то заплатит, чтобы уйти с него. Мы берем заложника и заставляем копов заплатить выкуп. Ведите себя естественно и наслаждайтесь музыкой, пока можете. Они заплатят вам, если вы продержитесь.",
	"heist_skm_red2_briefing" : "У Далласа есть информация, что Первый Всемирный Банк пытается улучшить свою систему безопасности и их должен посетить человек из компании "Сейфы Франца Йегера". Этот человек предлагал свои услуги консалтинга нескольким банкам, охранным фирмам и другим установить новые системы контрмер, чтобы остановить взломы. Этот человек очень ценен, имеет большие знания, так что его компания, скорее всего, хорошо заплатит, чтобы держать его в безопасности и поэтому мы собираемся его похитить.",
	"heist_firestarter_3_briefing" : "Ну вот мы и на месте. В этом банке лежит все богатство Мендосы на севере от границы. Старушки пытаются держаться куда подальше от таких мест. Слова Гектора подтвердились - деньги всё время лежали у нас перед носом. Там как минимум 100 миллионов долларов в неотмытых наличных. Всё просто: зайдите внутрь, присматривайте за заложниками, проникните в хранилище. Затем, подожгите деньги и запишите процесс на камеру. Так хочет Гектор.",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_vit_crimenet" : "Окей, народ. Вот оно. Легендарное ограбление всех времен. То, ради чего вы тренировались. Чертов Белый дом! Внутри - решение всех наших проблем, главная часть которого - это пакет документов - Президентские помилования, все еще действующие и без имен! Если вы сможете их достать, вы сможете уйти на покой безнаказаными.$NL;$NL;»Проникните в Белый дом$NL;»Войдите в Овальный кабинет$NL;»Получите президентскую ключ-карту$NL;»Войдите в ПЧОЦ и откройте хранилище$NL;»Украдите президентские помилования и уходите.",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_trai" : "Lost in Transit",
	"heist_mallcrasher_crimenet" : "Влад хочет, чтобы Мистер Стоун платил ему за защиту. Чтобы показать, что он имеет в виду, он хочет, чтобы вы разрушили торговый центр Стоуна.$NL;$NL;» Войдите в торговый центр$NL;» Сломайте и уничтожьте всё, что сможете$NL;» Заберите любые ценности",
	"heist_chca_crimenet" : "Друзья мои, пора поквитаться с этими мудозвонами из "Золотой зубочистки", или как ее там. Благодаря Гау Фонгу я узнал, что триада держит большую часть своих денег в хранилище казино на борту круизного судна Black Cat. Уебок, который меня пытал, вовсе этим местом заправляет! Давайте устроим этим рисоедам второй Титаник и оберем их до нитки! Как вам идея?$NL;$NL;» Попадите на борт Black Cat$NL;» Достаньте сведения от инсайдера, код хранилища и слепок руки$NL;» Найдите и откройте хранилище$NL;» Унесите добычу и скройтесь",
	"heist_chew_briefing" : "Что мы имеем: Каким-то образом, банда OVERKILL MC заполучила новую технологию, так называемую "интерфейс мозг-компьютер". Дамы и господа, поверьте, будущее уже настало. Эта ИМК технология позволяет управлять военными дронами используя ваш мозг! Вы только представьте себе, сколько это стоит. Бэйн нашёл потенциального покупателя, который предлагает немыслимую сумму денег за такую вещь. ИМК-шлем должен быть где-то внутри поезда. К счастью, Байл согласился доставить вас на это задание. За работу.",
	"8db63936938575bf" : "",
	"heist_short2_nx64" : "Раздобыть кокс",
	"eday1_brief" : "В пиар-кампании Слона будет утверждаться, что он пришёл к власти благодаря врождённому лидерству и честности, но это всё чушь собачья. Этот скользкий тип пройдёт в сенат обманом, и вы ему посодействуете. На пирсе 39 стоят грузовики, в одном из них машины для голосования. Найдите верный грузовик и прикрепите к нему GPS маячок. Очевидно, что Слон не хочет привлекать к себе внимание прессы. Поэтому он выделил огромное количество средств чтобы обеспечить вас дополнительной наградой. Сможете выполнить работу по-тихому и многоуважаемый политик не поскупится.",
	"heist_rat" : "Варка мета",
	"heist_watchdogs_2_briefing" : "Вы добрались до порта, как мы и планировали. Разгрузите кокаин из пикапа. Вам нужно будет подать сигнал катеру Гектора из склада, чтобы он знал, когда надо плыть.",
	"heist_friend_hl_briefing" : "Эрнесто Соса - местный босс подразделения картеля Сосы в Майами. Мясник хочет, чтобы мы убили его. Вам это понравится: он живёт в старом особняке Тони Монтаны. Ага, вы не ослышались - того самого Лица со шрамом, легендарным наркобароном 80-х. В любом случае, вы должны напасть на этот особняк и убить Эрнесто Сосу любым образом. Это будет нелегко, потому что защита у него достойная. Но вы и не такое проворачивали в прошлом. Ах да, чуть не забыл... Там должно быть много денег и других ценностей. Обчистите дом, заберите всю добычу. Но самое главное - ликвидируйте Эрнесто Сосу.",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_mad_briefing" : "За всё время нашей работы, вы только сейчас почувствовали угрызение совести? Не могу сказать, нравится мне это или нет, но в то же время я не уверен в правильности вашего решения. Основываясь на информации данной Джимми, Акана нужно остановить. Ваша цель - лесопилка в какой-то заднице, которая по совместительству является лабораторией под контролем подозрительной русской организации. Джимми говорит, что они проводят эксперименты с использованием каких-то иноземных технологий. Вломитесь в лабораторию и заберите данные, нужные Акану. По информации от Слона стало ясно, что там будет очень серьёзная охрана, так что оденьтесь на громкий подход. Удачи, ребята.",
	"heist_contact_locke_description" : "Родился в Южной Африке, учился в Линкольнской лаборатории, был обучен военному делу в МИ5 и теперь служит в рядах Murkywater. Вернон Лок - лидер по кибер-атакам, цель которого была уничтожение Crime.net. Большая часть задачи Локу удалась. Но будучи наёмником, он увидел возможность поздработать и вышел на Бэйна и банду Payday. Он предложил им сделку: либо банда соглашается работать на него, либо он уничтожает Crime.net.",
	"heist_man" : "Под прикрытием",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_alex_2_briefing" : "Парни, я поговорил с Гектором. Офицеры Мендосы бегут из страны, но Гектор не готов их отпустить просто так. Он хочет знать, куда они направляются. Крыса в их рядах продала информацию уличной банде Кобр - кровожадным ублюдкам, с которыми даже Гектор не имеет дел. Здесь в игру вступаете вы... Обменяйте метамфетамин на информацию.",
	"heist_dinner_briefing" : "Murkywater перевозят своё добро конвоями по Вашингтону уже месяцами. Я давно наблюдал за перевозками, ведь нам нужно что-то особенное. Мы воруем золото. Устроим засаду в переулке Woodrow, попытаемся отрезать грузовик от конвоя. Как только выполните первую часть плана - хватайте добычу и уходите. Это будет весело.",
	"heist_contact_gage" : "Гейдж",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_airport" : "Аэропорт",
	"heist_chas" : "Кража дракона",
	"heist_crojob2_crimenet" : "Огромное количество термобарических снарядов перевозят грузовым поездом к месту, где позже груз будет списан. Чтобы провернуть это дело, нужна очень опытная команда. Ударьте по ним как можно сильнее.$NL;$NL;» Найдите нужный вагон$NL;» Заполните вагон водой$NL;» Найдите C4 и взорвите вагон$NL;» Заберите бомбу и скройтесь с места преступления",
	"heist_dah" : "Кража бриллиантов",
	"heist_tag_crimenet_hl" : "Получите немного PAYDAY.",
	"8db63936938575bf" : "",
	"heist_branchbank_cash_crimenet" : "Бэйн хочет, чтобы вы выполнили классическое ограбление банка. Цель этой работы - денежная поставка, которую только что получил этот банк.$NL;$NL;» Попадите в банк$NL;» Найдите термобур$NL;» Просверлите дверь хранилища$NL;» Следите за гражданскими$NL;» Сбегите с деньгами из хранилища",
	"heist_mex_hl" : "Южная граница",
	"spanish_desc_codex" : "Чейнс был проблемным подростком. После долгих лет прыжков между приемными семьями и школами для малолетних преступников, он стал военным. Там он стал великолепным солдатом.",
	"8db63936938575bf" : "",
	"heist_mallcrasher_hl" : "Крушитель",
	"heist_glace" : "Зеленый мост",
	"8db63936938575bf" : "",
	"heist_alex" : "Крысы",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_nail_briefing" : "Сегодня работаем мы допоздна,$NL;даже не вздумай закрыть ты глаза.$NL;Выложишь партию мета на стол - клокер повалит всех вас на пол.",
	"chill_combat_header" : "Защита убежища",
	"8db63936938575bf" : "",
	"heist_dah_crimenet" : "Компания Garnet Group построила хранилище, содержащее миллионы долларов в виде бриллиантов. Оно также имеет высокотехнологичную систему безопасности и охранников, стреляющих без вопросов; К счастью для нас, там сейчас проходит вечеринка по случаю дня рождения и они будут немного отвлечены.$NL;$NL;» Найдите и взломайте два щитка, чтобы Бэйн смог взломать систему охраны$NL;» Найдите 3 ноутбука с частями кода для хранилища$NL;» Заберите ключ-карту у сына директора$NL;» Откройте хранилище и украдите бриллианты",
	"8db63936938575bf" : "",
	"hud_assault_survived" : "ВОЛНА ПЕРЕЖИТА",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_shoutout_raid_briefing" : "Мы возвращаемся на склад Murkywater по просьбе Влада. Наша цель находится в хранилище, которое может быть в одном из контейнеров. Проберитесь на склад, найдите хранилище и забирайте вещь, нужную этому безумному русскому. $NL;$NL;Наёмники поднимут тревогу сразу, как только увидят вас. Ну и конечно же, без копов дело не обойдётся, так что работу придётся делать быстро. Быстро - значит громко. В этот раз никаких осторожностей. Держим пушки на макушке с самого прибытия. Ах да, там полным-полно разной добычи. Так что глядите в оба.",
	"8db63936938575bf" : "",
	"heist_bex_crimenet" : "Влад требует, чтобы мы помогли ему украсть очень важную добычу в качестве оплаты за всю его помощь.$NL;$NL;»Найдите способ попасть в охраняемые помещения банка San Martín $NL;»Найдите и взломайте хранилище$NL;»Заберите "драгоценную" добычу Влада",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_election_day" : "День выборов",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_chill_combat_hl_briefing" : "Копы направляются к убежищу. Но они не знают кто внутри, так что у нас есть какое-никакое преимущество. Защитите свою добычу любой ценой!$NL;$NL;»Защищайте убежище.$NL;»Не дайте силам полиции украсть сумки с деньгами.",
	"heist_safehouse" : "Убежище",
	"8db63936938575bf" : "",
	"heist_contact_shayu_description" : "Шайю — влиятельный член триады "Золотой кинжал" из Сан-Франциско. Она родилась в Макао и с ранних лет ввязалась в криминал, подрабатывая на местные преступные синдикаты. Хорошая репутация, заслуженная годами надежной и эффективной работы, заработала Шайю место в триаде "Золотой кинжал", где она руководила контрабандой между Гонконгом, Сингапуром и Сан-Франциско. Она искусный дипломат, с легкостью решающий самые трудные ситуации при помощи идеального баланса безжалостности и прагматизма.",
	"heist_skm_bex_h1" : "Банк San Martín",
	"heist_glace_crimenet" : "Пришло время совершить побег для Казо, чтобы он поделился информацией о Кенто. Мне удалось сделать... кое-что, чтобы его транспортировали в другое место заключения конвоем. Мы нападём на этот самый конвой и освободим заключённого. По-тихому у нас ничего не получится, так что возьмите с собой тяжёлое снаряжение. К слову, Казо не знает, что мы собираемся его вытащить. Пускай это будет для него сюрпризом!$NL;$NL;» Найдите транспорт$NL;» Пропилите грузовики и найдите заключенного$NL;» Проведите заключенного до башни$NL;» Сделайте так, чтобы цель улетела$NL;» Сбегите",
	"8db63936938575bf" : "",
	"heist_fex_crimenet" : "Эй, народ. Владу снова нужна ваша помощь. Моя жена в бешенстве из-за этого уёбка Булука, главы картеля Койопа, который посадил моего шурина в тюрьму. Мне надо, чтобы вы передали сообщение в загробный мир, что никто не наёбывает Влада и не уходит безнаказанным. Итак, я хочу, чтобы вы убили Булука. Заставьте его страдать, пустите ему кровь. Сделайте меня очень счастливым и я в долгу не останусь, да? $NL;$NL;»Проникните в особняк$NL;;»Попадите в офис Булука$NL;»Убейте Булука$NL;»Скройтесь",
	"heist_rvd_crimenet" : "У Бэйна доступна работенка на западе. Преступной семье Кэбот в Лос-Анджелесе нужна помощь с ограблением ювелирного магазина с целью заполучить брилиланты. Это очередной войти-открыть_хранилище-выйти тип работы со встречей после на складе морга.$NL;$NL;» Встретьте с людьми Кэбота снаружы магазина$NL;» Проникните в хранилище и украдите бриллианты$NL;» Встретьтесь с людьми Кэбота на складе морга$NL;» Заберите бриллианты позади склада$NL;» Ожидайте Твича с транспортом для побега",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_big_crimenet" : "Это ограбление банка - самое главное. Хранилище банка Беневолент не сравнится ни с каким другим.$NL;$NL;» Спланируйте ваше ограбление$NL;» Внимательно осмотрите лобби и офисы$NL;» Найдите путь к хранилищу$NL;» Украдите всё, что плохо лежит, и убирайтесь",
	"8db63936938575bf" : "",
	"heist_nightclub_hl" : "Ночной клуб",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_chas_hl" : "Кража дракона",
	"heist_branchbank_hl_cash" : "Ограбление банка: наличные",
	"8db63936938575bf" : "",
	"heist_branchbank_deposit_briefing" : "Нам нужно попасть в хранилище банка. Цель этой работы - клиентские ячейки. Сначала осмотрите банк. В нём полно камер и охранников, готовых стрелять на поражение. Вскройте хранилище с помощью термобура, откройте клиентские ячейки и унесите награбленное. Вам стоит взять с собой пилу.",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_mia_2_briefing" : "Мы подарим Комиссару троянского коня. Он живёт в дерьмовом доме в самом захолустье. Хорошей охраной тут и не пахнет, но я уверен, что у него есть пара козырей в рукаве. Цель проста: найти и убить Комиссара. Будет стрельба, так что выбирайте снаряжение со вкусом.",
	"8db63936938575bf" : "",
	"heist_big_hl" : "Большой Банк",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_escape_street_briefing" : "...Они проследили за нами с места преступления, смена машин не помогла, задраить люки!",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_kenaz_full" : "Казино Golden Grin",
	"heist_nightclub_briefing" : "Мы нанесем визит в клуб Tasteful и... Так сказать, освободим их денежный запас. Ничего особенного. Найдите офис менеджера, контролируйте гражданских и возвращайтесь в целости и сохранности.$NL;$NL;Ах да, там могут быть русские бандиты. Я знаю, Влад мне тоже многое не рассказывает.",
	"heist_peta_briefing" : "Гондурасский картель перевозил свой товар в грузовике по центру города. Владу удалось напасть на него. Наше дело за малым - забрать всю добычу. Время - деньги, ведь так?",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_chill_combat_hl" : "Защита убежища",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_type_trade" : "Обмен",
	"heist_moon" : "Украденное Рождество",
	"heist_mex_cooking_hl" : "Комплекс Койопа",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_des_briefing" : "Дорогие друзья, данная работа будет сложной. Катару активизировались в поисках вещей Бэйна и мы собираемся отобрать их игрушки, да? Склад, который мы собираемся обокрасть, является самым важным объектом Murky. И еще они там работают над очень странными проектами. Мне позволили туда зайти один раз и я не увидел все здание, так что я не знаю, что нам ожидать. Я использовал все свои услуги у своих оставшихся знакомых у Murky и у меня получилось найти способ попасть внутрь, но туда вы отправляетесь вслепую. Как только мы начнем, пути назад не будет. Мы официально начинаем открытую войну с Murkywater, но мы должны Бэйну. Там должны быть особые системы безопасности, которые мы не видели до этого, так что не расслабляйтесь, как попадете туда, да?",
	"heist_chill_combat_crimenet" : "Копы направляются к убежищу. Но они не знают кто внутри, так что у нас есть какое-никакое преимущество. Защитите свою добычу любой ценой!$NL;$NL;»Защищайте убежище.$NL;»Не дайте силам полиции украсть сумки с деньгами.",
	"heist_roberts_briefing" : "У нас есть наводка на банк. Не самый большой, но есть информация, что в его хранилище временно хранится очень много наличных. Иностранная валюта для обмена.$NL;$NL;В любом случае, вы знаете, как действовать: как вам захочется. Тихо прокрадитесь в банк или устройте пекло и погром. В любом случае, я знаю, как вытащить оттуда деньги. Вы узнаете, о чём я, когда увидите. Я думаю, вам это понравится.",
	"heist_vit_crimenet_hl" : "Белый дом",
	"heist_alex_3_hl" : "Налет на автобус",
	"heist_mex" : "Пересечение границы",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_ukrainian_job_briefing" : "Владу не очень нравится этот тип, Дмитрий. Наверное, у него с ним какая-то кровная месть. Может Дмитрий отодрал его сестру или ещё что-нибудь учудил. Как бы там ни было, давайте поможем человеку сравнять счёты. Мы пришли за тиарой. Насколько я понял, она находится в дальней части магазина. Не принимайте необдуманных решений, иначе сбежать с места будет нелегко. Просмотрите активы и подготовьтесь. Выдвигаемся.",
	"8db63936938575bf" : "",
	"heist_chas_briefing" : "Друзья, мы рискуем начать войну с триадами, но работа того стоит. Гау Фонг передал подробную информацию, так что мы отправляемся в Чайнатаун! Статуя находится на складе позади чайного магазина. Вам придется обойти несколько систем охраны. Кроме того, триада проводит аукцион для богачей, поэтому будьте готовы встретить гражданских. Убедитесь, что тормоза на фургоне исправны и привезите мне яичные рулеты от Чао на углу улицы. Я слышал, что это самая лучшая китайская еда на западном побережье!",
	"heist_chew_hl" : "Перехват",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_dark_hl" : "Станция Murkywater",
	"heist_brb_briefing" : "Похоже, что кто-то из Murkywater является причиной нашего текущего положения. Они перекрыли все каналы связи со мной. Все еще есть пару знакомых там, но похоже что я официально... Изгнан. Мистер Линденхерст был достаточно добр и дешифровал некоторые записи, оставленые предками на задней части картины "Вид на гору Вернон". У Бэйна, если не знали, подлинный экземпляр. Вам,наверное, интересно как он ее достал, да? Записи указывают на то, что внутри хранилища банка в Бруклине есть что-то в фундаменте; Что-то, что нужно Бэйну. Это положили туда при заливке бетона. Я понятия не имею что это и как это связано, но кто бы это не был, он вложил немало ресурсов, так что это точно не какая-нибудь старая хреновина. Мы собираемся забрать ее, пока кто-нибудь другой не узнал об этом, да?",
	"heist_watchdogs" : "Сторожевые псы",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_peta2_hl" : "Грязная работа",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_safehouse_briefing_2" : "Добро пожаловать обратно в убежище.",
	"heist_rat_crimenet" : "Мы снова возвращаемся в лабораторию в лесу. В этот раз мы не будем разгребать всякие дерьмовые поручения Гектора, а начнём готовить мет для себя.$NL;$NL;» Найдите лабораторию $NL;» Приготовьте мет $NL;» Сбегите вместе с метом.",
	"heist_brb_hl" : "Бруклинский банк",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_dream_hl" : "Скотобойня",
	"heist_fex_briefing" : "Итак, нам нужно провернуть это дело для Влада, несмотря на то, что наши дела в Вашингтоне сейчас в критическом положении. Я отправляю вас на убийство Булука в его островной особняк на Мексиканском побережье. Булук пытается набрать новых союзников, организовав маскарадную вечеринку для американских недоганстеров. Это будет идеальный момент для убийства. Получить данные об этом месте было непросто, но мне удалось внедриться в систему наблюдения особняка и... Эм... Скажем так, "подкупить" пару людей ради информации. Мы идём туда на закате, но помните - Булук финансирует Федералес, так что приготовьтесь к тяжёлому бою, если выберете громкий подход, да?",
	"8db63936938575bf" : "",
	"heist_random_skirmish" : "Случайное противостояние",
	"heist_branchbank_crimenet" : "Бэйн хочет, чтобы вы выполнили классическое ограбление банка.$NL;$NL;» Найдите термобур$NL;» Просверлите дверь хранилища$NL;» Следите за гражданскими$NL;» Сбегите с содержимым хранилища",
	"heist_skm_big2_h1" : "Большой банк",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_bex" : "Банк San Martín",
	"8db63936938575bf" : "",
	"heist_contact_events" : "События",
	"heist_nail_crimenet" : "Кошелёк или жизнь$NL;Клокеров берегись$NL;Вокруг турели повертись$NL;$NL;Если не хочешь - мне наплевать$NL;Я буду медленно вас убивать.",
	"8db63936938575bf" : "",
	"heist_bph_briefing" : "Окей, сейчас мы не знаем точно в тюрьме держат Бэйна или в каком он состоянии, и там полно солдат Murky. Это работа быстро поднимет шум, да? Вы попадаете туда через канализацию, выход у которой ведет в океан.",
	"rb14_mad_outro_01_01" : "Друзья, мы это сделали! Мы не дали этому белобрысому ебантяю получить данные. Ну, что скажете? Что-что вы сказали? Сжечь? Ну так сожгите их к хренам собачьим!",
	"8db63936938575bf" : "",
	"heist_cage_crimenet" : "Наша цель - автосалон Тьюера. На этот раз, нам нужно угнать парочку новых спорткаров. Мы должны всё сделать тихо, чтобы эти малышки остались в первозданном виде.$NL;$NL;» Найдите хранилище с ключами$NL;» Получите доступ к ключам от авто$NL;» Подорвите дорогу$NL;» Переправьте машины в доки",
	"8db63936938575bf" : "",
	"heist_pbr_hl" : "У подножия горы",
	"8db63936938575bf" : "",
	"heist_safehouse_crimenet" : "Бэйн обустроил для вас Убежище.",
	"heist_skm_big2" : "Большой банк",
	"heist_type_assault" : "Штурм",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_branchbank_hl_gold" : "Ограбление банка: золото",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_dark" : "Станция Murkywater",
	"russian_desc_codex" : "Опытный, сообразительный, методичный. Не имеет никаких проблем с работой в команде, но он не самый общительный человек. Он идеально выполнит свою часть работы и ожидает того же от остальных.",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"heist_peta2_briefing" : "Думаю, что худшее уже позади. Водитель Влада отвёз коз на ферму за городом и готов к распаковке продукта. Ваша задача проста - наблюдать за периметром. Не такая уж и пыльная работёнка, да?",
	"heist_contact_continental" : "Континенталь",
	"heist_big_briefing" : "У Банка Беневолент большая история. Старейший банк в США. Разграблен британцами в 1812. Во время гражданской войны в банке хранилось золото и выпускались первые облигации Рузвельта. Вы даже можете увидеть его на монете в 10 центов. И знаете что? За все время, его ни разу удачно не ограбили. До сих пор. Сегодня ваша очередь изменить это. Входить будете через главные двери. Осмотрите место как следует и выберите лучший путь к хранилищу. Напишите историю, парни.",
	"heist_bph_crimenet_hl" : "Адский остров",
	"heist_fex_hl" : "Особняк Булука",
	"heist_chill_combat" : "Защита убежища",
	"heist_contact_vlad_description" : "Украинец, который раньше был внушающим ужас бандитом на своей родине, в России. Вот уже несколько лет Влад занимается вымогательством и рэкетом в Округе Колумбия из своей пекарни.",
	"heist_pines_briefing" : "Место назначения в такой дальней глуши, что вам надо поторопиться и бежать сломя голову. Найдите пилота. Он должен быть рядом с местом крушения. Мы отправим вертолёт, чтобы эвакуировать его. Пилот должен быть в полной безопасности до тех пор, пока не отправится к нам. И ещё кое-что: Влад говорит, что в самолёте был неплохой товар. Прочешите лес и утащите столько кокаина, сколько сможете. На Рождество деньги лишними не будут.",
	"heist_peta2_crimenet" : "Водитель Влада вывез коз за город. Натягивайте перчатки - грязная работёнка не ждёт. $NL;$NL;» Удостоверьтесь, что продукт в безопасности$NL;» Следите за периметром$NL;» Покиньте территорию и сбегите на транспорте",
	"heist_haunted_hl" : "Кошмар в убежище",
	"heist_hox_3_alarm" : "Сигнализация убежища FBI",
	"heist_corp" : "Hostile Takeover",
	"heist_arm_for_hl" : "Транспорт: ограбление поезда",
	"heist_contact_bain" : "Бэйн",
	"heist_arm_cro_hl" : "Транспорт: перекресток",
	"heist_bph_hl" : "Адский остров",
	"heist_mia_1_hl" : "Горячая линия Майами",
	"heist_kenaz_briefing" : "Это очень серьёзное дело. Я объясню всё в процессе. У казино Golden Grin много денег и очень большое хранилище. И под словом "большое" я имею в виду хранилище на уровне банка Беневолент. Вам придётся серьёзно постараться, даже если будете брать здание штурмом. Дантист скрывает, что именно ему нужно достать из хранилища. Что бы это ни значило, он лишь убедил меня в том, что больше не будет нам помехой как только мы закончим это дело.",
	"heist_peta_crimenet" : "Смерть Гектора повлекла за собой дыры в бизнесе торговли кокаином. Как известно, в природе всё замещается. Так же и тут. Кучка сраных гондурасцев хочет основаться здесь, на нашей территории. Вжарим им по полной и заберём товар, пока они не разбежались по округе. Что может пойти не так?$NL;$NL;» Найдите коз$NL;» Погрузите коз$NL;» Сбегите",
	"heist_four_stores_briefing" : "Слушайте, я знаю, что Влад - безумец. Но у него много связей, и у меня хорошее предчувствие насчет того, что у него будет много крупной работы для нас. Он поможет нам освоиться в новом городе... Будьте предельно осторожны, и у нас появится много новой работы.",
	"heist_des_hl" : "Утес Генри",
	"heist_crojob2_briefing" : "Моретта стоит в закрытом доке в ожидании разрешения таможни. Вот в чём заключается ваша работа: как только будете у верфи, отправьте корабль с причала 2B на 3B, откуда вы сможете на него подняться. Откройте ворота дока и сообщите капитану, что он может отправляться. Как только Моретта подойдёт к причалу 3B, вы сможете подняться на корабль и стащить взрывчатку. Просто? Вряд ли. В доки должен прибыть корабль с балканскими сельскохозяйственными продуктами, поэтому охраны здесь выше крыши. Сдаётся мне, что сюда отправляется много контрабанды. Будьте осторожны.",
	"heist_family_crimenet" : "Ювелирный магазин для ценителей высокой моды. В основном в нем продают бриллианты. Бэйну нужно много сумок. Там установлена сигнализация, ведущая к витринам. Будет нелегко.$NL;$NL;» Внимательно осмотрите место$NL;» Следите за охранниками, сигнализацией и камерами$NL;» Наполните свои сумки бриллиантовыми украшениями и скройтесь на машине$NL;",
	"heist_bph_crimenet" : "Друзья, Слон передал мне кое-какую информацию и я смог найти Бэйна. Чертовы Катару держат его в заброшенной ,со второй мировой войны, тюрьме. Тюрьма находится на острове в международных водах на побережье северного Орегона и используется солдатами Murky с 70-ых. Мне сделали пару одолжений и добыли вам билет на маленькую субмарину, чтобы вы смогли скрытно проникнуть туда и вернуть Бэйна. $NL;$NL;»Войдите в комплекс$NL;»Найдите Бэйна$NL;»Вытащите Бэйна и сбегите",
	"heist_arm_fac_briefing" : "Мы используем магнитный кран, чтобы сбросить небольшой подарок на пути конвоя GenSec - стальной контейнер с профессиональными отморозками. Нападите на грузовики и отнесите добычу в машину. В этих доках проходили легендарные ограбления, джентльмены - не заставляйте меня краснеть!",
	"heist_arm_und" : "Транспорт: проезд",
	"heist_framing_frame_2_briefing" : "Мы готовы. Камеры установлены в картины. Люди сенатора нервничают, но готовы пойти на сделку. Будем продавать искусство. Я назначил место встречи. Вы пересечётесь в заброшенном депо. Удачи.",
	"heist_jolly_hl" : "Последствия",
	"heist_jolly_crimenet" : "У меня наклюнулась сделка с серьёзным синдикатом на западном побережье - перевозка и продажа сейфов на востоке. К несчастью, первая партия попала в небольшую передрягу - злоебучее землетрясение! Как вам такое, а!? Дуйте туда и заберите мои сейфы. Нахрен Калифорнию.$NL;$NL;» Найдите грузовики Влада;$NL;» Откройте их;$NL;» Заберите сейфы",
	"heist_moon_hl" : "Украденное Рождество",
	"heist_firestarter" : "Поджигатель",
	"heist_pines_hl" : "Снежное Рождество",
	"heist_firestarter_2_briefing" : "Гектор сказал мне, что нам нужна информация от самих людей Мендосы. Чтобы узнать, где они хранят деньги. К счастью для нас, кто-то из картеля Мендосы проболтался, что их дело расследует FBI. Так что нам нужно ударить по местному офису FBI, в котором находится информация. И да, я знаю. Из огня, да в полымя...",
	"heist_big" : "Большой Банк",
	"heist_arm_hcm" : "Транспорт: центр города",
	"heist_jewelry_store" : "Ювелирный магазин",
	"heist_deep_hl" : "Crude Awakening",
	"heist_arena_briefing" : "GenSec организовали выставку для приглашённых гостей в своём зале, чтобы показать им новое хранилище. Сегодня мы его ограбим. Наш человек спрятал взрывчатку в зале. Соберите C4, взорвите хранилище снизу и выносите деньги.$NL;$NL;У нас будет нежданный гость. Вы слышали о диджее Алессо? Сегодня он даёт последний концерт в туре по восточному побережью. И да, Вулф, держись подальше от танцпола.",
	"heist_arm_fac" : "Транспорт: гавань",
	"heist_election_day_3_hl" : "Уничтожение бюллетеней",
	"heist_peta_hl" : "Мы о таком не договаривались",
	"heist_friend_hl" : "Особняк Лица со шрамом",
	"heist_bex_briefing" : "Итак, друзья. Мы собираемся помочь Владу. Я полагаю, что надо отдать должок, даже если это отвлечет наше внимание от основных операций в Вашингтоне. Он хочет, чтобы мы проникли в банк San Martín, который находится в небольшом сельском городе на юге от Мехико. Меня немного волнует тот факт, что он не говорит о том, что мы собираемся украсть, но он сказал, что мы поймем, когда увидим. Всегда сложно работать с ним, но у меня есть хитрый план для вас. На данный момент банк контролирует картель Койопа вместе с, как я слышал, человеком по имени "Булук". Он та еще скотина. Но все должно пройти как обычно. Знаменитые последние слова, ха! ",
	"heist_born_briefing" : "Мы знали, что Расту рано или поздно, но аукнется за свои деяния. У Далласа есть план, как вернуть его байк обратно. Звучит не так напряжно, да? К сожалению, всё куда сложнее, чем кажется на первый взгляд. Члены его старой банды - OVERKILL MC, взяли в заложники верного Расту механика - Майка. В чём заключалась цель вступления Раста в вашу банду? Ну, у него есть данные по новой военной разработке, которая нужна Бэйну. Раст решил, что мы первые должны сделать ход в этой сделке. У нас нет другого выхода, кроме как пойти в их логово напрямую. Леди и джентльмены, удачной охоты.",
	"heist_contact_classic_description" : "Контракты из прошлого.",
	"heist_arm_par" : "Транспорт: парк",
	"heist_arm_fac_crimenet" : "Бэйн перехватил конвой бронированных грузовиков GenSec. Они перевозят дорогостоящий груз. Вам нужно будет сделать все быстро и украсть его.$NL;$NL;» Вскройте обездвиженные грузовики$NL;» Взломайте сейфы$NL;» Отнесите награбленное к месту побега",
	"heist_dark_briefing" : "Не буду врать. Мы очень сильно рискуем, переходя дорогу Акану, но я думаю, что это правильный выбор. Для начала нам нужно достать ЭМИ бомбу, которую перевозят Murkywater. Они сделают запланированную остановку в депо. Это и будет наш момент. Проникнуть нужно будет без лишнего внимания, найти ЭМИ и забрать её. Сделать надо всё по-тихому, так что оденьтесь подобающим образом.",
	"heist_branchbank_cash" : "Ограбление банка: Наличные",
	"heist_chca_hl" : "Лайнер Black Cat",
	"heist_alex_crimenet" : "Помогите Гектору устранить лидеров Мендосы.$NL;$NL;» Заберите мет из лаборатории Мендосы$NL;» Обменяйте мет на информацию с Кобрами$NL;» Ликвидируйте лидеров картеля Мендосы",
	"heist_contact_blaine_description" : "Blaine Keegan has been a major player in the Texas underworld for decades. After starting off as a low-level car thief, he applied his entrepreneurial genius to building a statewide smuggling ring that stands unrivaled to this day. He recently founded Keegan Oil to pursue more legitimate business opportunities. Confident and calculating, Keegan knows when to play nice and when to play dirty.",
	"heist_contact_gage_description" : "Гейдж - ветеран войны в Афганистане, оказавшийся в инвалидной коляске после попытки его убийства. Он - лучший поставщик оружия в пределах границы. И ещё он неплохой наёмный убийца. Что бы вам ни потребовалось - вы знаете к кому обратиться.",
	"heist_contact_the_dentist_description" : "Мало что известно о Дантисте. Он имеет большие связи, называя их своими "пациентами". Определенно, он сильный игрок, который очень заинтересован нашей бандой. Только он знает, как освободить старого Хокстона.",
	"heist_dah_hl" : "Кража бриллиантов",
	"heist_dark_crimenet" : "Чтобы заполучить ЭМИ бомбу, нам придётся связаться с Murkywater. Помимо бомбы, они перевозят кучу добра. У них будет запланированная остановка в секретном депо. Знаете, я бы предпочёл пойти с пушкой наперевес, но это слишком рисково, ага? Настолько рисковать нельзя, так что нам нужно всё сделать по-тихому, друзья.$NL;$NL;» Найдите поезда$NL;» Узнайте местоположение частей ЭМИ бомбы$NL;» Заберите их и уходите",
	"heist_escape_cafe_briefing" : "...Черт побери, они вычислили нас! Вы должны ускользнуть с награбленным!",
	"heist_escape_park_briefing" : "...Вот дерьмо, за нами хвост, друзья, и его уже не стряхнуть!",
	"heist_family_hl" : "Магазин бриллиантов",
	"heist_firestarter_1_briefing" : "Птичка напела мне, что Мендоса ввозят ещё больше оружия, готовясь к войне с Гектором. Мы идем в аэропорт, находим оружие и забираем его или уничтожаем. Но лучше взять, так как деньги не бывают лишними.",
	"heist_fish_hl_briefing" : "Ребята, задание не из самых простых. МакКендрик надеется выиграть переизбрание на свою должность с помощью этих денег. Если мы сможем их украсть, то его мечты разрушатся как карточный домик. Харон дал нам документ, в котором указано, что где-то на яхте есть сервер. На этом сервере лежат все данные, включая пароли от офшорных аккаунтов МакКендрика за границей. Украдём сервер и тогда мы сможем оторваться на его денежках.$NL;Кстати, чуть не забыл... На яхте будет благотворительная вечеринка. Ну знаете... Гости там, телевизионщики и тому подобное. Насколько мне известно, всё это будет происходить на верних ярусах яхты, так что особых проблем с проникновением возникнуть не должно. Этот засранец, МакКендрик, уж точно заслужил подобной расправы. ",
	"heist_framing_frame_1_hl" : "Художественная галерея",
	"heist_framing_frame_3_briefing" : "Это квартира сенатора. Милый район, но несмотря на это, охрана здесь серьезная. Он уже повесил картины, а наши камеры тем временем в режиме передачи изображения. Мне жаль, что ничего лучше не придумали, но если что, вы можете подключиться к трансляции с крыши здания. Проникните в хранилище сенатора и подставьте его, подменив золото на кокаин. Мы можем проникнуть в хранилище только узнав пароль, так что ищите в доме любые устройства и гаджеты. Я сделаю всё остальное. Удачи.",
	"heist_friend_crimenet" : "Я торговала оружием на Карибской территории какое-то время. Это очень прибыльное место, но один из местных картелей не одобрил моей деятельности на их чёрном рынке. Боливийский картель Сосы не смог тягаться с качеством моих поставок, поэтому они решили провернуть атаку на мой корабль. Они потопили корабль и расстреляли всю команду. Это было не самое удачное решение с их стороны. Теперь им придётся заплатить. Платить, естественно, они станут кровью.",
	"heist_hox_2_asset_hooverbuilding" : "Место назначения",
	"heist_hox_3" : "Месть Хокстона",
	"heist_hox_3_hl" : "Месть",
	"heist_hvh" : "Проклятая полоса препятствий",
	"heist_hvh_briefing" : "УБИТЬ, УБИТЬ, УБИТЬ, СЕЙФ, УБИТЬ, УБИТЬ, УБИТЬ, $NL;МААААААААСКА!!!!!!$NL;УБИТЬ, УБИТЬ, УБИТЬ, СЕЙФ, УБИТЬ, УБИТЬ, УБИТЬ$NL;УБИТЬ, УБИТЬ, УБИТЬ, СЕЙФ, УБИТЬ, УБИТЬ, УБИТЬ$NL;УБИТЬ, УБИТЬ, УБИТЬ, СЕЙФ, УБИТЬ, УБИТЬ, УБИТЬ $NL;УБИТЬ, УБИТЬ, УБИТЬ, СЕЙФ, УБИТЬ, УБИТЬ, УБИТЬ$NL;УБИТЬ, УБИТЬ, УБИТЬ, СЕЙФ, УБИТЬ, УБИТЬ, УБИТЬ$NL;УБИТЬ, УБИТЬ, УБИТЬ, СЕЙФ, УБИТЬ, УБИТЬ, УБИТЬ",
	"heist_kosugi_briefing" : "Вся суть - в скрытности. Гейдж желает, чтобы вы незаметно проникли на склад, забрали что нужно и свалили. В чем подвох? Вам НЕЛЬЗЯ поднимать тревогу. Если поднимите - мне придется вас быстро вытаскивать.$NL;$NL;Этот склад принадлежит компании Murkywater. Якобы они "частная охрана", но на самом деле - армия наемников и воров. Гейдж подозревает, что на складе хранятся вещи из Ирака, Афганистана и других мест, где эти господа успели побывать.",
	"heist_mad_crimenet" : "Эта русская организация проводит странные эксперименты в секретной лаборатории в России. Вы всё равно не поверите тому, что они там делают. Нам нужно сделать так, чтобы Акан не смог получить данные, понятно? Знаете на что это похоже? "Сделай или умри". Другого выхода нет, ребятишки.$NL;$NL;» Проникните на территорию$NL;» Проберитесь в лабораторию$NL;» Получите данные$NL;» Сбегите",
	"heist_man_briefing" : "Коллектор считал себя достаточно умным и способным, чтобы совершать сделки с большой корпорацией. Только информация о сделках утекла, и теперь участвовать в деле хотят акулы побольше. Чтобы наблюдать за сделкой, мы присмотрели себе небольшое ветхое здание. Всё готово: Алекс будет за управлением крана, а вам надо спугнуть коллектора, чтобы он закрылся в своём лимузине. Потрепайте его хорошенько, он разболтает нам коды и отдаст сервер. Все способы хороши, особенно если речь идёт о 25 миллионах долларов.",
	"heist_man_hl" : "Под прикрытием",
	"heist_mex_cooking" : "Кристаллы на границе",
	"heist_mex_cooking_crimenet" : "Друзья, я организовал для нас небольшое дельце, чтобы заработать огроменную кучу денег. Вам придется заняться вредной для здоровья варкой. Бандиты из картеля Койопа имеют прекрасную мет-лабораторию в комплексе на юге границы, которую мы можем "одолжить" на время. $NL;$NL;» Войдите в комплекс$NL;» Найдите мет-лабораторию$NL;» Найдите ингредиенты$NL;» Приготовьте мет$NL;» Сбегите",
	"heist_mex_transition" : "ГДЕ-ТО В МЕКСИКЕ...",
	"heist_mia" : "Горячая линия Майами",
	"heist_moon_hl_briefing" : "Шурин Влада спрятался от копов в погрузочном отделе молла. Похоже, что ему удалось припрятать кокаин в различных товарах, а сами товары уже разложили по разным полкам в магазинах. Он умудрился замаскироваться под Санта Клауса, но тяга к алкоголю сыграла с ним злую шутку. Местная полиция заинтересовалась поддатым Сантой, так что его повязали прямо в зале. Вам нужно спасти его и спросить про кокаин.",
	"heist_mus_crimenet" : "О Бриллианте ходят легенды. А ещё, он очень дорого стоит. Дантист - единственный человек со связями, способный продать такую штуковину. Помните: случай помогает только подготовленному уму.$NL;$NL;» Проникните в музей МакКендрика$NL;» Найдите Бриллиант и украдите его$NL;» Сбегите с любыми другими ценностями, которые найдёте",
	"heist_nightclub_crimenet" : "Влад хочет, чтобы вы украли деньги из клуба Дмитрия.$NL;$NL;» Попадите в ночной клуб$NL;» Взломайте сейф в офисе$NL;» Упакуйте деньги Дмитрия и отнесите их в машину",
	"heist_nmh_briefing" : "Нашему клиенту нужен образец крови пациента, находящегося в отделе интенсивной терапии в госпитале "Милосердие". Вам нужно будет войти туда, вырубить камеры, контролировать толпу и дать мне доступ в базу данных, чтобы я смог найти цель. Учитывая слабую охрану там, это должна быть чистая и красивая работа. Я заберу вас с крыши, когда вы закончите. Это работа немного мутная, заказана через третьих лиц, у которых есть знакомые в военной сфере, но это стоит того. Деньги - это то, что нам пригодится в будущем, плюс с хорошей доплатой.",
	"heist_pal" : "Подделка",
	"heist_pal_hl" : "Подделка",
	"heist_pbr2" : "Рождение небес",
	"heist_pbr2_hl" : "Рождение небес",
	"heist_pbr_briefing" : "Лок дал нам задание по нападению на Black Ridge, предприятие Murkywater. Раньше здесь была база ВВС, пока Murkywater не купили её сразу после холодной войны. Теперь здесь находится их личный Форт-Нокс. Можете быть уверены, они прячут здесь невероятно ценные вещи. Я даже не знаю, чего ожидать. Я не нашёл ничего о Black Ridge в сети, но абсолютно уверен в том, что по-тихому унести ничего не получится. Готовьтесь к штурму.",
	"heist_pent_hl" : "Мастер Горы",
	"heist_peta" : "Симулятор козы",
	"heist_peta2" : "Симулятор козы",
	"heist_pex_hl" : "Завтрак в Тихуане",
	"heist_ranc" : "Ранчо Мидленд",
	"heist_ranc_crimenet" : "Контрабандист по имени Эстебан Сантьяго пытается вытеснить меня с моей земли. Пора дать ему отпор. Эстебан торгует ворованными прототипами оружия на ранчо Мидленд. Я заплачу за них хорошие деньги, и докину вам сверху, если уничтожите его оружейную мастерскую. Эстебан не самый умный парень, так что я полагаю, что он на кого-то работает. Узнаете, на кого? Заплачу ещё. $NL;$NL;»Найти информацию о заказчике Эстебана Сантьяго$NL;»Украсть прототипы оружия$NL;»Подорвать оружейную мастерскую",
	"heist_ranc_hl" : "Ранчо Мидленд",
	"heist_rat_briefing" : "Сама по себе работа не сложная, но это вовсе не значит, что будет легко. Мы отправляемся в лес. Вы знаете, о чём я говорю. Мы помогали там Гектору в одном деле. Я довольно долго следил за этим местом и выяснил, что мет-лаборатория всё ещё находится там. Теперь мы будем варить здесь мет. Можете варить столько, сколько хотите. Если у вас закончатся ингредиенты, то я отправлю вам сколько угодно дополнительных. Лёгкие деньги.",
	"heist_red2" : "Первый Всемирный Банк",
	"heist_red2_briefing" : "Хранилище находится в самой глубинке банка. Пройти к нему будет сложно, но нам с этим помогут. Наш человек всё приготовил и ждёт только вас.$NL;$NL;Вы можете сделать это громко или по-тихому. Выбор за вами.",
	"heist_red2_crimenet" : "Мы давненько положили глаз на Первый Всемирный Банк. Пришло время провернуть это дельце. Посмотрим же на их накопления.$NL;$NL;» Найдите менеджера$NL;» Получите доступ к серверной$NL;» Проложите путь до хранилища$NL;» Упакуйте все деньги и сбегите",
	"heist_red2_hl" : "Первый Всемирный Банк",
	"heist_roberts_crimenet" : "Классическое ограбление банка. Взломайте хранилище, опустошите клиентские ячейки и вынесите ценности. Бэйн говорит, что у этих банков самый низкий рейтинг ограблений в стране. Пора изменить это.$NL;$NL;» Найдите ключ-карты. Для хранилища нужно две$NL;» Если не получится -  используйте термобур$NL;» Взломайте клиентские ячейки$NL;» Соберите небесный крюк$NL;» Вытащите деньги",
	"heist_run_hl" : "Схватка на улице",
	"heist_rvd1_briefing" : "Я знаю, что у вас мало причин доверять мне после Аляски, но отправка вас туда была единственной надежной хитростью, на которую у нас было время, чтобы вытащить вас из округа Колумбия. Люди, которым, как думал Бэйн, можно было доверять... Подслушивали. Мы знали, что что-то должно было произойти, но не знали когда или что. Оставить вас в тени была моя идея, не Бэйна. Никогда не думал, что они смогут поймать его. Слушайте, я понимаю, что это все странно, но вы ушли с теми пушками, которые я оставил, да? Простите меня за Бэйна... Мы разберемся с этим... Но сначала нам надо вытащить вас оттуда. Пожалуйста, верьте мне, народ. Я вас не обманываю. Обещаю, что я докажу это.",
	"heist_rvd2" : "Бешеные псы",
	"heist_rvd2_briefing" : "Окей, народ. Люди Кэбота будут ждать нас снаружи магазина. Как он мне рассказал, работа должна быть быстрой и легкой. Покажите этим профессиональным ганстерам из Лос-Анджелеса на что способна банда Payday.",
	"heist_rvd2_crimenet" : "У Бэйна доступна работенка на западе. Преступной семье Кэбот в Лос-Анджелесе нужна помощь с ограблением ювелирного магазина с целью заполучить брилиланты. Это очередной войти-открыть_хранилище-выйти тип работы со встречей после на складе старого морга.$NL;$NL;» Встретьте с людьми Кэбота снаружы магазина$NL;» Проникните в хранилище и украдите бриллианты$NL;» Встретьтесь с людьми Кэбота на складе морга$NL;» Заберите бриллианты позади склада$NL;» Ожидайте Твича с транспортом для побега",
	"heist_sah_crimenet_hl" : "Аукцион Шаклторн",
	"heist_sah_hl" : "Аукцион Шаклторн",
	"heist_sand" : "Украинский заключенный",
	"heist_sand_briefing" : "Хорошо, народ. Нужно действовать быстро. Преданность Влада - штука переменчивая, и если они его расколют, то у нас будут большие проблемы. Человек Гау Фонга в доках предоставил много информации. Место находится под хорошим наблюдением, и мы можем этим воспользоваться. Когда вы найдете Влада, наш человек поможет вам вытащить его оттуда. Гау Фонг вызвался лично забрать вас на лодке. Когда мы закончим, за этим украинцем будет большой должок!",
	"heist_sand_crimenet" : "У меня есть кое-что для вас, так? Мой старый босс, Юфу Ван идет за вами, и триада схватила вашего союзника, Влада Козака, и они собираются выбить из него ваше местоположение. Они поручили одному из лучших людей в Гонконге заняться допросом, мудаку по имени Сёнь Хон - жестокий ублюдок, у которого за плечами много темных дел. Вашего человек держат в контейнере в доках Сан-Франциско. Вам повезло, что у меня там есть человек, так? ?$NL;$NL;» Проникните в доки$NL;» Найдите Влада$NL;» Сбегите",
	"heist_sand_hl" : "Украинский заключенный",
	"heist_short1_nx64" : "Флешка",
	"heist_short1_stage1_briefing" : "Даллас, дружище. Я рад, что смог найти тебя после этих долгих двух лет. Как ты знаешь, я надёжный человек, так что работать со мной будет не так тяжело как в одиночку. Следуй моим инструкциям и тогда всё вернётся на круги своя. Мы здесь за кое-какими кодами доступа. Они нам понадобятся позже. А сейчас, всё должно выглядеть как простое ограбление. Делать всё будем по-тихому, так что оденься подобающим образом.",
	"heist_short1_stage1_crimenet" : "Проберитесь на полицейский склад и добудьте коды доступа.",
	"heist_short1_stage1_hl" : "USB накопитель",
	"heist_short1_stage2" : "Скрытный подход - Удаление данных",
	"heist_short1_stage2_crimenet" : "Проникните в здание, получите доступ к базе данных полиции и удалите всё что nfv есть на Crime.net/",
	"heist_short2_crimenet" : " ",
	"heist_short2_stage1_briefing" : "Даллас, слушай сюда. С последнего нашего дела прошло два года, так что я хочу устроить тебе небольшой тест. Начнём с чего-нибудь простого, лады? Один мой знакомый был ограблен на сделке с кокаином каким-то ублюдком. Мне нужно, чтобы ты проник в ночной клуб этой мрази и забрал кокаин обратно. Не так уж и трудно, да?",
	"heist_short2_stage1_crimenet" : "Даллас, слушай сюда. С последнего нашего дела прошло два года, так что я хочу устроить тебе небольшой тест. Начнём с чего-нибудь простого, лады? Один мой знакомый был ограблен на сделке с кокаином каким-то ублюдком. Мне нужно, чтобы ты проник в ночной клуб этой мрази и забрал кокаин обратно. Не так уж и трудно, да?",
	"heist_short2_stage2b_hl" : "Громкий подход - План "Б"",
	"heist_skm_arena" : "Алессо",
	"heist_skm_arena_h1" : "Алессо",
	"heist_skm_big2_briefing" : "Мы направляемся в банк Беневолент. Но в этот раз мы идем туда не за хранилищем, а за тем, чтобы взять заложника и наблюдать как копы рвутся на части, пытаясь спасти его. Будьте настороже и мы получим хороший куш.",
	"heist_skm_cas" : "Казино Golden Grin",
	"heist_skm_cas_briefing" : "Итак, друзья. Пора для очередной ситуации с заложником. Все на благо общего дела, конечно же. В этот раз мы направляемся в казино Golden Grin. Так что держите фишки при себе и не делайте большие ставки.",
	"heist_skm_mus_crimenet" : "Лок хочет, чтобы вы взяли в заложники Софию Клеменс и отвлекали полицию, пока он не сделает так, чтобы музейные артефакты "испарились".$NL;$NL;» Защищайте заложника$NL;» Продержитесь как можно дольше$NL;» Проведите переговоры за выкуп$NL;$NL;",
	"heist_skm_random_h1" : "Случайное ограбление",
	"heist_skm_run_briefing" : "Полицейские недавно допросили заключенного, который утверждает, что видел лицо Бэйна и может узнать его личность. Пока мы знаем, что это неправда, а копы - нет и никто из наших врагов, мы собираемся использовать ситуацию, чтобы заработать денег. Похитьте его, когда они будут перевозить для программы защиты свидетелей, во дворе склада старой фабрики, где идиот Мэтт разбил свою машину, когда пытался сбежать от нас. Мы должны получить хорошие деньги за это.",
	"heist_skm_watchdogs_stage2" : "Загрузка катера",
	"heist_skm_watchdogs_stage2_briefing" : "Миа калиенте - реальная работенка для нас. Годами она планировали операции с наркотиками с целью подсадить студентов колледжа на их продукт. Не так давно, она приобрела склад в доках и сейчас использует его в качестве главной точки сбыта. FBI наблюдала за ней и она - ключевая фигура в их расследовании. Мы собираемся отправиться туда, поймать ее и держать в заложниках, перед тем, как FBI выйдет на нее. Поскольку они не могут себе потерять ее, они заплатят выкуп за нее, чтобы не потерять месяцы работы.",
	"heist_skm_watchdogs_stage2_crimenet" : "Лок хочет, чтобы вы захватили Мию Калиенте в заложники до того, как копы доберутся до нее.$NL;$NL;» Защищайте заложника$NL;» Продержитесь как можно больше$NL;» Ведите переговоры о выкупе$NL;$NL;",
	"heist_skm_watchdogs_stage2_h1" : "Загрузка катера",
	"heist_spa" : "Бруклин 10-10",
	"heist_spa_crimenet" : "Банда, сегодня мы летим в Нью-Йорк. Звонили из Континенталя - у них проблема. Один из их главных людей попал в западню в Бруклине, после чего он не выходил на связь. Как нам известно, цель удерживают неизвестные наёмники. Задача: найти цель по имени "Харон", убить похитителей и вернуть его обратно в Континенталь. Сделать всё нужно быстро и чётко.$NL;$NL;» Найдите Харона$NL;» Спасите Харона и защитите его от бандитов$NL;» Верните украденное$NL;» Уходите с места задания",
	"heist_tag" : "Проникновение к федералам",
	"heist_trai_crimenet" : "The Army's moving some new printing plates to a mint facility out West. Gonna use a railyard near Fort Worth to do it. We find their train and get those plates, we can just about name our price on the black market. But there's a snag. The Army's blocked every street for miles around, no way you can escape by road. I'll let you figure out the fix.$NL;$NL;» Locate the Army's freight train$NL;» Steal the printing plates$NL;» Escape the railyard",
	"heist_type_heist" : "Налет",
	"heist_ukrainian_job" : "Украинское дело",
	"heist_ukrainian_job_crimenet" : "Помогите Владу сорвать свадьбу предателя, который подставил его и отправил в тюрьму.$NL;$NL;» Попадите в ювелирный магазин$NL;» Найдите и украдите тиару$NL;» Украдите все ценности, которые найдете",
	"heist_ukrainian_job_hl" : "Украинское дело",
	"heist_vit" : "Белый дом",
	"heist_vit_hl" : "Белый дом",
	"heist_watchdogs_1_briefing" : "Мы - сторожевые псы на этом задании.$NL;$NL;Возьмите стволы побольше и бронежилеты потолще. Мы знаем, что за транспортом Гектора ведется охота. Вы поедете в грузовике. Не потеряйте кокаин.",
	"heist_welcome_to_the_jungle" : "Нефтяное дело",
	"heist_welcome_to_the_jungle_1_briefing" : "Слон дал нам координаты банды байкеров, разыскивающих устройство ученого. Мне кажется, что они близки к разгадке. Нам нужна их информация, чтобы мы могли найти его раньше. Я готов поспорить, что она в сейфе.",
	"heist_welcome_to_the_jungle_2_briefing" : "Я просмотрел информацию. Очень интересно. Проверьте активы, изучите их вдоль и поперек. Нам нужно скрытно проникнуть внутрь, найти лабораторию учёного и термоядерный двигатель.",
	"heist_welcome_to_the_jungle_2_hl" : "Дело с двигателем",
	"heist_wwh" : "Дело на Аляске",
	"heist_wwh_hl" : "Дело на Аляске",
	"houston_desc_codex" : "Младший брат Далласа может оставить маску Хокстона, но кличку он не сохранит. Банда Payday пришла к соглашению, что отныне его зовут Хьюстон. Это малая жертва, чтобы успокоить Хокстона и частично заслужить его прощение за то, что он был брошен в тюрьме.",
	"job_mex" : "Пересечение границы",
	"jowi_desc_codex" : "Джон был очень известным киллером в среде синдикатов. Сначала он залёг на дно, но недавно помог Чейнсу в сложной ситуации. В качетсве награды, Джон попросил места в банде Payday. Разве мог Чейнс отказать? Он пригласил его в группировку в надежде на помощь по вызволению старого друга из тюрьмы.",
	"message_got_chavez_keys" : "Нашел ключи Чавеса!",
	"rb14_drk_cbf_01_01" : "Чтобы заполучить ЭМИ бомбу, нам придётся возиться с уже всех заебавшими Murkywater. Помимо бомбы, они перевозят кучу добра. У них будет запланированная остановка в секретном депо. Знаете, я бы предпочёл пойти с пушкой наперевес, но это слишком рисково, ага? Настолько рисковать нельзя, так что нам нужно всё сделать по-тихому, друзья.$NL;$NL;» Найдите поезда$NL;» Узнайте местоположение частей ЭМИ бомбы$NL;» Заберите их и уходите",
	"rb14_drk_outro_01_02" : "Просто охренительно, друзья! С этой ЭМИ, мы сможем проникнуть в подземную лабораторию. Время навестить матушку, блядь, Россию!",
	"rb14_drk_outro_02_01" : "Блядь, тревога! Но мы выполнили задание. Злоебучие Мурки даже не поймут, кто это сделал. А что до Акана... Что ж, он будет пиздец как зол. Одна только мысль об этом греет мне душу. ",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : "",
	"8db63936938575bf" : ""
}