	"heist_contact_blaine" : "Blaine Keegan",
	"heist_deep" : "Crude Awakening",
	"heist_crime_spree" : "CRIME SPREE",
	"heist_deep_briefing" : "This job's dangerous, but when we start something, we see it through to the blerrie end.$NL;Once we access the oil supply, we'll reroute it back to our tanker ship. Then to blow up the rig, we should cause a malfunction with the main drill, but we need Gabriel's keycard to access the pressure controls. This ex-merc knows we're the ones who ripped off his brother, so be ready to take him out.$NL;Last thing: You can steal Rainey's hidden cash, or let it burn. It's all the same to Keegan. Now, let's go out in a blaze of glory!",
	"heist_contact_jiufeng_description" : "Jiu Feng is a weapons dealer based in San Francisco. He was once a member of the mighty Golden Dagger Triad but left after falling out of favor with its leader, Yufu Wang. Nonetheless, he still possesses an intimate knowledge of the Triad's operations.",
	"heist_corp_hl" : "Hostile Takeover",
	"heist_corp_briefing" : "A friend of Gemma's is a friend of ours, especially when he's ready to pay us a kakspul!$NL;SERA's got their main office and research center in Dallas. That's where they plan to reveal the Neo-2 prototype tonight. We'll get blackmail on Rainey, snag the Neo-2, and clear out anything SERA could use to rebuild it.$NL;The clearest route would be to hit the office building first, then the laboratory, but you can tackle the locations in any order you choose.",
	"heist_trai_hl" : "Lost in Transit",
	"heist_trai_briefing" : "If something's worth stealing, we'll find a way to steal it. We're not the types to shy away from a challenge. It's quite the blerrie challenge, though. This railyard's packed with freight wagons, so we'll need to find a shipping manifest. But after we bag the loot, we can't just drive away. Maybe the best way to rob a train is to steal the train. You follow me?$NL;Remember: things will go a lot smoother if the Army never knows we're here.",
	"heist_corp_crimenet" : "My employee Ms. McShay says you can fix my problem. I'm trying to break into the oil game, but I'm getting blocked by Alice Rainey - CEO of SERA Inc. Esteban Santiago was on her payroll. SERA's developing a prototype in CO2 capture tech. I want it, and all proof SERA invented it. I'll also pay for any dirt you find on Rainey.$NL;$NL;»Find blackmail materials on Alice Rainey$NL;»Steal the Neo-2 prototype$NL;»Raid SERA's research laboratory",
	"heist_deep_crimenet" : "Alice Rainey took control of SERA's main oil rig, to use as leverage against the company, and to hide cash from the Feds. If you can steal some petroleum and then destroy the rig, Rainey will be finished. Won't be easy. The place is a fortress, and Esteban's brother Gabriel Santiago is running the show. But if you pull this off, you'll be Texas legends!$NL;$NL;»Steal the purest petroleum$NL;»Eliminate Gabriel Santiago$NL;»Destroy the oil rig",
	"heist_trai" : "Lost in Transit",
	"heist_corp" : "Hostile Takeover",
	"heist_deep_hl" : "Crude Awakening",
	"heist_contact_blaine_description" : "Blaine Keegan has been a major player in the Texas underworld for decades. After starting off as a low-level car thief, he applied his entrepreneurial genius to building a statewide smuggling ring that stands unrivaled to this day. He recently founded Keegan Oil to pursue more legitimate business opportunities. Confident and calculating, Keegan knows when to play nice and when to play dirty.",
	"heist_trai_crimenet" : "The Army's moving some new printing plates to a mint facility out West. Gonna use a railyard near Fort Worth to do it. We find their train and get those plates, we can just about name our price on the black market. But there's a snag. The Army's blocked every street for miles around, no way you can escape by road. I'll let you figure out the fix.$NL;$NL;» Locate the Army's freight train$NL;» Steal the printing plates$NL;» Escape the railyard",