	"loc_trai_18_03" : "That's the Army's wagon. The plates must be inside that train car.",
	"spe_clm_01_24" : "Oh fuck, I heard about that shootout! Y'all got hit by the Payday Gang!",
	"alm_xmas22_06_05" : "When we get outta here, we're gonna open the shit outta that present! Don't you die on me!",
	"loc_corp_19_02" : "Next up, let's head to the Research Center. We need to round up any documents that mention the Neo-2.",
	"loc_deep_90_01" : "Now, find the transfer hose and lower it down.",
	"loc_corp_32_02" : "That's enough corporate espionage for one day! Time to head out.",
	"alm_pda9_end_bag_07" : "Nice job! The Payday Piggy thanks you for your service.",
	"loc_ranc_65_03" : "Think you can assemble those weapons?",
	"loc_deep_71_03" : "No more cameras! Thank god for that.",
	"alm_pda9_end_bag_03" : "Nice job! The Payday Piggy thanks you for your service.",
	"loc_deep_06_03" : "A worker probably has the server room keycard. See if you can find it. And if you can't...You know the drill.",
	"alm_xmas22_06_01" : "I bet there's something valuable in there. Hope you live long enough to open it!",
	"loc_ranc_11_02" : "Put the bugs where we can pick up Esteban's voice. There has to be a way to make him talk.",
	"loc_deep_14_02" : "Now that the network's unlocked, we can add our last-minute oil transfer to the shipping schedule. The admin computers need a USB key to work. Find the cabinet where they're storing it.",
	"loc_ranc_66_02" : "Good work! Let's move out.",
	"loc_ranc_42_03" : "Masterful, friends. Now make your escape.",
	"loc_deep_21_03" : "Take that sample to the laboratory. There's a machine that can detect the oil's purity.",
	"loc_deep_12_03" : "The guy with the server room keycard is in the admin office.",
	"loc_trai_41_01" : "Blerrie! This should be interesting!",
	"loc_trai_15_01" : "See that light grid? It should correspond directly with the keycode. Get back to the console and punch it in.",
	"loc_corp_09_01" : "The Neo-2's in that display case, right out in the blerrie open. See if you can drop the curtains, give us a little privacy.",
	"alm_pda9_28_03" : "Damage? Who needs it?!",
	"loc_corp_25_03" : "All the Neo-2 data is saved in here. Clear it out.",
	"loc_trai_47_01" : "Check the humvees for explosives.",
	"loc_deep_93A_02" : "Almost there. Fire up the pump generator.",
	"loc_corp_55_01" : "We have to make sure SERA can't build another prototype! Get over to the laboratory, and let's do some damage!",
	"loc_trai_71_01" : "Moment of truth. Use the crane to move our locomotive. Pretend it's one of those claw games! Just bigger! And with much higher stakes!",
	"loc_corp_58_02" : "Clear the blast zone, friends!",
	"spe_clm_01_12" : "They got me for jacking cars.",
	"loc_trai_03_02" : "No quiet way to get past the second gate. We'll have to trick those chops into opening it for us. See if one of the workers left their walkie talkie out. I'll see what I can do.",
	"loc_ranc_28_02" : "You cut the wrong one! Reboot the RFID box!",
	"loc_ranc_63_03" : "Check around for crates and cages. That's where the weapons should be.",
	"loc_ranc_47_02" : "Find a way into the house!",
	"loc_ranc_58_01" : "Ah! I like where your head's at! Get that truck in position and rip off the gate.",
	"alm_pda9_06_05" : "We're at Stage 1! Keep paying that Piggy!",
	"loc_deep_36_03" : "Don't dawdle, you chops. Get to the Drilling Tower.",
	"loc_corp_01_01" : "We've got a big job ahead of us, and it starts in the main office building. Let's get inside.",
	"loc_trai_10_03" : "Go on and hack the admin computer.",
	"loc_deep_04_03" : "A security network runs everything on this rig, and it's locked tight. I'll handle it if you patch me into the server room.",
	"loc_trai_47_03" : "I bet you'll find explosives in those army vehicles.",
	"loc_deep_97A_03" : "Something's gone screwy with the pump! Use the pressure valves to get things moving.",
	"loc_trai_24B_03" : "You got the right one! What a relief.",
	"loc_corp_60_01" : "Good thinking! The floor will be safe again if you cut all the wires.",
	"loc_trai_71_03" : "Looks good! Now use the crane controls to move our locomotive. I'm positive this will work! Er, maybe not positive, but I'm very optimistic!",
	"loc_trai_49_02" : "Get out of the blast zone!",
	"trai_intro_02_01" : "How'd you find out about these printing plates? If the Army's running things, that info couldn't have been easy to get.",
	"kee_corp_03_03" : "And I bet the Marketing Lead would open the case herself, if you asked real nice.",
	"loc_deep_105_03" : "We need to disable the drill's blowout preventer.",
	"alm_pda9_22_03" : "Now get a move on with those Piggy Bucks!",
	"loc_trai_07_03" : "The admin office is locked behind a keypad? Blerrie shocker. See if you can figure out the code.",
	"kee_corp_03_01" : "You could also "persuade" the Marketing gal to open the case herself. Catch my drift?",
	"loc_corp_60_02" : "Ah! Cutting the wires will remove the electric current! Blerrie brilliant!",
	"loc_trai_44_03" : "The next gate isn't messing around. We'll have better luck passing through the loading garage. Look for a bag of thermite Gemma's insider left us.",
	"loc_ranc_40_01" : "Don't forget, Gemma's paying us to take out the weapon workshop. Our insider says they keep hydrochloric acid on site for destroying evidence. It can melt through steel, nice and quiet.",
	"alm_pda9_15_01" : "Stage 4, nice work! The Piggy seems pleased.",
	"loc_trai_74_01" : "Amazing! Let's get the hell out of here. Ignite the engine!",
	"loc_ranc_37_01" : "Don't wait for permission, friends. Grab the weapons!",
	"loc_trai_10_02" : "Take a look at the shipping manifest.",
	"loc_trai_06_03" : "If you can get to the admin office inside that warehouse, you'll be able to access a shipping manifest with info on the plates.",
	"loc_trai_32_02" : "Systems like the turntable usually need some kind of access card. You'll likely find it on one of the workers.",
	"pln_al1_44_01" : "Delaware Popcorn!",
	"trai_intro_01_03" : "Huh. Well, as long as they get the job done, they can call themselves whatever the hell they want. That's what I say.",
	"gem_trai_end_loud_01" : "I can't believe you pulled that off! You got the plates, the train, the whole deal. Y'all never cease to amaze.",
	"loc_ranc_27_01" : "Rewire that RFID box yet?",
	"loc_ranc_28_01" : "Wrong wire! Reset the power to the RFID box!",
	"loc_trai_39_02" : "Everything's set! All aboard the getaway train!",
	"loc_deep_86_02" : "Unless you brought your chemistry set, use the laboratory!",
	"loc_trai_41_03" : "Alrighty! Lock and load!",
	"loc_ranc_52_01" : "Of course the schoepit laptop's encrypted. Bring it to the IT room. If we don't decrypt it locally, it's useless.",
	"loc_corp_10_03" : "Go backstage and find the curtain controls.",
	"alm_xmas22_09_02" : "The Snowman cometh!",
	"loc_corp_39_02" : "We need something to blackmail Alice Rainey. Check for dirt in the office space.",
	"loc_deep_13_01" : "We can't do much until you hook me into the server room. Get to the helipad and find the chop with the keycard!",
	"loc_deep_26_02" : "Find the Processing Area, and you'll find the transfer hose. ",
	"loc_trai_24A_02" : "I don't think that was that one...",
	"alm_pda9_16_05" : "The Piggy went nuclear!",
	"alm_pda9_25_02" : "What kind of RPG nat 20 shit is this?!",
	"loc_trai_29_02" : "Looks like one of the workers didn't buy my accent. I don't understand that! We have to tie him up so we can prep the locomotive.",
	"loc_trai_30_03" : "Time is money, friends. Get that train ready to move.",
	"loc_deep_80_03" : "Get in there and take out the server!",
	"loc_corp_11_01" : "That keychain is labeled "Stage Curtains." Might come in handy. ",
	"alm_pda9_17_02" : "The Piggy went nuclear!",
	"deep_intro_03_01" : "All this trouble and destruction, just to burn Alice Rainey. Doesn't feel excessive to you?",
	"loc_trai_11_03" : "We have intel that the Army's wagons are covered in motion sensors. Check around for a control console, then use it to shut the little kaks down.",
	"loc_ranc_70_01" : "That should be plenty! Release the balloon, and the plane will come back around to collect.",
	"loc_ranc_30_01" : "Not a second too soon. Let's cut the right wire this time, yeah?",
	"loc_pent_64_03" : "With the motor running, get the RPMs up and proper. Then disable the jack.",
	"alm_pda9_end_pig_01_03" : "Good start! Think you can go even higher next time?",
	"alm_xmas22_07_05" : "I bet that present was shitty, anyway. And now you get something really good!",
	"loc_corp_06_01" : "How's the search going? Remember to check the office cubicles.",
	"loc_deep_114_01" : "Boom! Maximum destruction! I expected nothing less. Hop aboard, friends. Tomorrow's another heist!",
	"loc_ranc_31_02" : "The weapon prototypes should be in these barns. Let's take a look.",
	"loc_deep_13_02" : "I need access to the server room. Some chop near the helipad has the keycard.",
	"alm_pda9_20_03" : "Egh! I know that stink. It's the Warthog!",
	"loc_ranc_43_03" : "Get to the extraction point.",
	"loc_corp_09_02" : "They already got the Neo-2 on stage, under a blerrie spotlight. It'll be easier to steal if you drop the curtains first.",
	"pln_mad_03_02" : "That computer station should have a laptop laying around. See if you can find one.",
	"loc_corp_34_01" : "Good work. Those chops would've ruined everything. Now, back to business.",
	"loc_deep_24_01" : "Kiff! That's the oil Keegan wants.",
	"loc_deep_74_03" : "Alright, chops! Loud and proud!",
	"loc_ranc_59_02" : "Blerrie! Did you do that on purpose?",
	"loc_trai_24B_02" : "That was it! The RFID box won't be a problem anymore.",
	"loc_corp_50_03" : "We got the Neo-2, now we need the data on how it works. That should all be stored in the Research Center.",
	"loc_trai_50_01" : "Plant those explosives on the pipeline! The train could leave any second!",
	"kee_corp_09_01" : "Ah, I see where your head's at! A little water damage goes a long way!",
	"loc_trai_46_03" : "We're going to need some explosives to keep those trains from leaving. Check the humvees parked around the yard.",
	"dr1_a01d_any_15" : "Brace for impact!",
	"loc_trai_12_03" : "We can't get to the printing plates until you shut off those motion sensors.",
	"loc_deep_66_03" : "Run for your blerrie life!",
	"loc_trai_35_02" : "Go ahead and rotate the turntable.",
	"spe_clm_01_11" : "Oh-ho, so it's like that. Whatever. I don't give a fuck.",
	"loc_ranc_68_03" : "There's a plane coming to deliver a fulton extraction cage for the weapons. Shouldn't be too long now.",
	"loc_deep_28A_01" : "Good! Now, fire up the pump generator.",
	"loc_ranc_63_01" : "The guns should be stored in cages and crates. See anything?",
	"loc_corp_36_02" : "They tripped the alarm! Get ready for a fight!",
	"loc_deep_23_02" : "Looks like this batch isn't quite right. Test another sample.",
	"deep_intro_02_01" : "And you're sure Gabriel knows it was us that hit Midland Ranch?",
	"loc_ranc_41_02" : "Destroy the workshop. That acid should do the trick.",
	"alm_xmas22_07_01" : "Did you just eat that present's soul?! Shredding it made you stronger!",
	"kee_corp_07_03" : "Bet you'll find something juicy in the Executive Office.",
	"loc_corp_59_02" : "Kak! I thought those doors were air tight! Don't touch that water, friends. The current from all those broken wires will give you a nasty shock!",
	"loc_trai_47_02" : "See any explosives in those humvees?",
	"loc_ranc_33_01" : "You tripped something! Reset the alarm before it goes off!",
	"loc_trai_67_01" : "Okay, here's the tricky part. The turntable's locked, but there's a crane on-site for lifting heavy cargo. Fingers crossed it's strong enough to move our locomotive to an open track. Work the controls to get it into position.                                                                                                                                  ",
	"loc_deep_104_02" : "Wasn't personal, Gabriel. Use his keycard to access the control room, then disable the blowout preventer.",
	"kee_corp_06_01" : "Yeeeeehaaw!",
	"deep_intro_01_03" : "Well Vernon, when you see how much money we make off the stuff, it's gonna smell like roses.",
	"loc_trai_02_01" : "Get through the front gate however you can.",
	"gem_trai_07_01" : "FYI: the metal on these trains is weakest at the roof. Blowtorch should burn right through.",
	"gem_trai_03_01" : "You can't leave by road 'cause of the army checkpoints. So you're gonna take the plates off this train...And escape on a different train? Can't wait to see this.",
	"loc_deep_73_01" : "Remember to grab those loot bags!",
	"loc_ranc_47_03" : "Let's get inside that house!",
	"loc_ranc_14_03" : "Ack, that makes things complicated. Go back to the laptop. Maybe I can bypass the voice reader.",
	"loc_corp_58_01" : "Alright, clear out! You don't want to be around when those windows break!",
	"loc_deep_96_01" : "Pump generators down! Fix it, and keep those kerels back!",
	"loc_deep_17_01" : "The admin office is on the lower deck, near the catwalks. Get down there.",
	"loc_trai_63_03" : "The hack stalled! Can you reboot it?",
	"spe_clm_01_13" : "Ugh.",
	"alm_pda9_32_03" : "Stick around. wankers! You'll get more bonuses!",
	"alm_pda9_08_02" : "We got a Stage 3 Piggy Bank over here!",
	"alm_xmas22_03_02" : "There she is! Shake the presents outta the tree!",
	"trai_intro_01_02" : "Blerrie odd, isn't it? I think they're from Chicago, of all places.",
	"loc_deep_103_02" : "He's almost finished!",
	"loc_ranc_73_02" : "We got the guns! I can trigger the C4 now. Clear the area!",
	"loc_deep_31_03" : "They're onto us. Pick up the phone so I can put them at ease.",
	"loc_deep_104_01" : "Gabriel's toast! Now, enter the control room and disable the blowout preventer. It's our turn to fuck up a drill!",
	"alm_pda9_07_03" : "The Piggy grew to Stage 2! How big do you think it can get?",
	"alm_xmas22_02_03" : "Pssst, I know where the tree is, but I'm not telling. I'm a real cheeky sonofabitch.",
	"loc_deep_15_01" : "They probably got this USB locked up, so keep your lockpick handy.",
	"loc_deep_38_01" : "Those lasers are connected to a power source. Find it and shut it down.",
	"loc_trai_69_02" : "Okay, now get on top of the train and secure the hooks. Tighter the better.",
	"loc_deep_78A_03" : "Before we set up the oil transfer, we need to find the server room.",
	"loc_deep_115_03" : "Let's ship out, gang.",
	"loc_corp_14_03" : "Two ways to get that code. Take the Marketing Lead hostage, or search her office.",
	"alm_xmas22_10_01" : "You gotta hit that Snowman on the back of the head!",
	"loc_trai_57_03" : "Those wagons look tough, but not necessarily heat resistant. Our insider says they keep blowtorches in the warehouse. You know what to do.",
	"loc_deep_65_03" : "It's happening! Get off the rig!",
	"loc_deep_29_02" : "Something's wrong. Double check those pipes.",
	"alm_xmas22_04_01" : "A present fell out of the tree! Gimme!",
	"corp_intro_03_03" : "She does this to every new kid on the block. Keep the little guy down: that's how Rainey stays ahead. Past time she tasted her own medicine.",
	"loc_corp_41_03" : "The Neo-2 was supposed to be revealed in the event room tonight. Go see if it's still there.",
	"loc_deep_99_02" : "Gabriel's waiting for you in the Drilling Tower, so get those guns ready!",
	"loc_ranc_67_03" : "Let's get off this blerrie ranch!",
	"loc_deep_10_01" : "Maybe our keycard guy's up at the helipad.",
	"alm_xmas22_11_02" : "You gotta secure those presents! I'd do it, but I'm fucking shitfaced!",
	"gem_trai_09_03" : "You gotta be kidding! That's one strong-ass crane right there!",
	"loc_deep_108_03" : "Start the drill, then get back to the boat as fast as you can.",
	"corp_intro_02_03" : "That's a blerrie good reason, I'd say. And we're glad to help.",
	"alm_pda9_07_05" : "Piggy's at Stage 2! Go Piggy, go!",
	"loc_trai_03_03" : "Think you can get your hands on a worker's walkie talkie? We might be able to get past the second gate without lifting a finger.",
	"gem_trai_06_01" : "Boom! Those plates ain't going nowhere without us. Way to think on your feet.",
	"loc_ranc_53_02" : "I need you to take the laptop to their IT room.",
	"loc_ranc_40_02" : "Gemma will pay us extra to sabotage the weapons workshop. We need to do it quietly, and our inside man says they keep acid around for getting rid of evidence. Let's use it.",
	"alm_xmas22_08_03" : "Oh man, the cops are freaking out! They're about to crank things up a notch!",
	"alm_pda9_end_pig_02_03" : "The bigger the Piggy, the bigger the payday!",
	"alm_pda9_14_01" : "Stage 3! Not bad. I never settle for less than Stage 4, myself.",
	"loc_trai_72_02" : "Let's see what this crane can do!",
	"alm_pda9_12_01" : "Done at Stage 1? Guess you gotta start somewhere.",
	"loc_trai_02_02" : "You can cut through that gate if you turn off the electricity first.",
	"loc_corp_32_03" : "Blerrie well done! Our work here is finished. Let's move out.",
	"loc_corp_51_01" : "You need to get inside the Research Center. Right across from the main office building.",
	"loc_deep_79_01" : "The oil transfer system is locked behind a firewall. Destroy the server, destroy the firewall.",
	"alm_xmas22_03_04" : "You can knock the presents out of that tree! Don't know why they're not under the tree, but that's cops, man. They're all mixed up.",
	"alm_pda9_09_02" : "Look at that Stage 4 Piggy! It's beautiful!",
	"loc_trai_24_03" : "Remember, friends: if you cut the wrong wire, you'll trip the alarm and our lives will get a hell of a lot harder.",
	"loc_ranc_65_02" : "Put those gun parts together. Can't be that hard.",
	"loc_trai_16_02" : "The motion sensors are down! Now we can get inside those wagons. Find the ones marked with the fake shipping brand.",
	"loc_trai_65_03" : "We'll take this getaway one step at a time. Step one: get that locomotive fueled and unhook it from the train cars.",
	"loc_trai_17_03" : "We know which wagons have the printing plates. Just need to find them.",
	"loc_trai_31_01" : "Almost done! Just need to find the controls to that turntable. These systems usually require an access card, so look out for a worker that's got one handy.
	"loc_deep_106_02" : "Unless you want to get caught in the blast, we need to build just the right amount of pressure here. Turn the valves as I call them out.",
	"loc_trai_34_01" : "That keycard unlocks the controls to the turntable. Very good find!",
	"loc_trai_37_01" : "Kak! Looks like there's a short circuit in the turntable mechanism. You'll have to get out there and fix it.",
	"loc_ranc_57A_03" : "You can use C4 on the ranch house gate.",
	"loc_ranc_71_02" : "They're trying to break the cage!",
	"loc_ranc_22A_03" : "There should be a gate nearby that'll get you to the ranch house.",
	"corp_intro_02_01" : "You're one of the biggest smugglers in Texas. If you don't mind me asking, why shift to the oil industry now?",
	"loc_corp_08_01" : "The event room's on the bottom floor of the office building. Go check it out.",
	"loc_corp_30_01" : "We want to wish a happy birthday to...Keith! You all know Keith! In his honor, we're serving cake on the patio! Get out there before it's gone! Keith will eat the whole thing if we let him! Got a bit of a problem, that Keith.                    ",
	"loc_deep_28_01" : "You need to link the pipes from the generator to the right oil stock. Pull the lever on the tank when you're set.",
	"loc_ranc_75_03" : "They're going to stop the acid before it's finished! Look for the C4 Gemma's contact statshed nearby. That should take the workshop out for good!",
	"loc_trai_45_03" : "Use thermite on the garage door! We're wasting time! ",
	"loc_corp_39_03" : "Search the offices for dirt on Alice Rainey.",
	"loc_corp_08_02" : "Event room's downstairs, friends.",
	"loc_ranc_67_02" : "Time to go home!",
	"loc_trai_16_01" : "It should be safe to approach the wagons now. Look for the ones branded with the shipping company from the manifest.",
	"alm_pda9_end_pig_06_01" : "I can't believe you maxed out the Piggy Bank! Did you see its eyes?! They were literally on fire!",
	"loc_corp_05_01" : "How's the search going? Remember to check Rainey's Executive Office.",
	"loc_ranc_48_03" : "Shouldn't be too hard to get inside that ranch house.",
	"loc_deep_97B_03" : "Pressure's on, you chops! Turn those valves!",
	"loc_deep_40_02" : "Let's get this poisonous gas to its new home. Connect the canister to one of Gabriel's ventilation ducts.",
	"alm_xmas22_07_02" : "You made a sacrifice to Santa! Now the whole crew gets a bonus!",
	"loc_trai_04_02" : "Some sergeant's here for a security inspection. Let him in.",
	"loc_deep_11_02" : "I need access to the server room. Some chop in the testing lab has the keycard.",
	"alm_pda9_27_02" : "You're gonna cause a lot of headaches with this one!",
	"loc_trai_66_02" : "Let's not waste any time, friends! Prep the locomotive for our escape!",
	"loc_deep_100_01" : "This chop wants a fight? We'll give him a fight!",
	"loc_ranc_64_02" : "Those chops took apart some of the best guns. If we reassemble them, we can pawn them off for a lot more money. Ever used a weapons workshop before?",
	"loc_deep_65_01" : "She's gonna blow! To the boat, friends!",
	"loc_corp_08_03" : "Office building, first floor. Come on, that's where you'll find the event room.",
	"alm_pda9_05_02" : "First Piggy Bucks are in! Let's get some more!",
	"loc_deep_16_03" : "Nicely done! Now we have access to the shipping schedule. We can alter it from the admin office.",
	"kee_corp_06_02" : "Yeeaaaaah!",
	"loc_deep_40_01" : "Alrighty. Hook that canister to a ventilation filter, open it up, and gas the chop.",
	"loc_trai_14_02" : "The keygen panel should give us a code for the motion sensors.",
	"loc_trai_12_02" : "We need to shut off the motion sensors. Look around for that control console.",
	"loc_trai_05_03" : "One of the workers probably left their walkie lying out.",
	"loc_trai_08_01" : "The info we need is inside the admin office.",
	"loc_ranc_58A_01" : "Go on! Rig the truck and throw it in reverse!",
	"loc_deep_91_02" : "Drop the transfer hose!",
	"loc_deep_79_03" : "They've shut down the oil transfer system, but if you take out the server, everything will reset.",
	"alm_xmas22_05_02" : "You can secure the present on my sled! That's what sleds are for!",
	"loc_deep_81_03" : "Firewall's down! Just need to find a USB drive to unlock the admin computers. See if they've locked in a cabinet or something.",
	"loc_ranc_43A_01" : "You see that turret? Could come in handy if things go sideways.",
	"loc_deep_19_02" : "I know it all looks like stinky black goop, but some of the oil batches here are purer than others. We want the purest they have. You can test each batch by taking samples from the Extraction Room.",
	"loc_corp_36_01" : "Lock and load, chops! They know we're here!",
	"loc_trai_13_03" : "Ah, haven't seen this in a while. The console is linked to something called a keygen panel. You'll need to find it if you want to shut off the sensors. ",
	"loc_deep_19_03" : "If you head to the Extraction Room, you can take samples from each batch of petroleum to test for purity. The better the oil, the more money we make with Keegan.",
	"loc_corp_15_02" : "You found the code for the display case! Now we can get our hands on the Neo-2.",
	"loc_trai_20A_03" : "I bet we could find a use for that blowtorch.",
	"loc_deep_44_01" : "We need to build just the right amount of pressure. Enough to blow up the drill, but not too much, or you won't have time to escape.",
	"alm_pda9_04_01" : "That's ten bags of Piggy Bucks!",
	"loc_ranc_68_02" : "We'll need a fulton extraction cage to lift those weapons. Hold out until our plane drops off the parts.",
	"loc_trai_01_03" : "That's the railyard up ahead. Security on the front gate doesn't look too tough. Do your thing.",
	"loc_corp_39_01" : "Time to get some dirt on Alice Rainey. Check the office space for any incriminating material.",
	"loc_ranc_45_02" : "Our thermite should open the ranch gate, no problem.",
	"loc_trai_34_03" : "I think that's the access card for the turntable controls. Should come in handy.",
	"spe_clm_01_01" : "Shit. Prison smells rank...'Least I got dibs on the top bunk-",
	"alm_pda9_end_pig_03_02" : "Well done, heister! Way to pay that Piggy!",
	"spe_clm_01_31" : "Whoa, hey man—",
	"loc_deep_85_03" : "There's a machine in the lab for testing oil purity.",
	"loc_trai_73A_01" : "Keep the kerels away from the crane controls!",
	"loc_trai_08_02" : "We really need to get inside that office.",
	"loc_ranc_23_02" : "Move out to the barns, and be ready for more security.",
	"loc_ranc_32_01" : "Our insider told us the guns are stored in crates and cages. Get looking!",
	"loc_deep_81_02" : "The transfer system's back up and running! We just need a USB drive to use the admin computers. Find where they're keeping it locked up.",
	"gab_deep_05B_03" : "You're here to work, not tell shitty jokes. Focus.",
	"loc_corp_62_02" : "Nice going! Hang tight while the helicopter circles back!",
	"loc_ranc_69_03" : "Build that fulton cage! We need it to lift those guns off the ranch.",
	"loc_deep_29_01" : "The oil isn't getting through. Are the pipes lined up correctly?",
	"loc_deep_28A_02" : "The tank's open. Activate the pump generator.",
	"loc_corp_57_02" : "Put some C4 on those windows, and we'll show SERA why underwater laboratories are always a bad idea!",
	"alm_pda9_end_bag_02" : "Not bad, heister. But I know you can do better.",
	"kee_corp_04_03" : "When I pass this thing off as mine, it's getting a name change. Keegan-2! Keegan-o-Rama! Eh, I'll let the marketing boys handle it.",
	"loc_trai_57_02" : "Some blowtorches would burn right through the armor on those wagons. Gemma's insider says they keep some locked up in the warehouse.",
	"loc_ranc_18_02" : "Agh! I tripped a security protocol. Hook me to an access point!",
	"loc_deep_34_01" : "Disable the firewall, or the oil's not going anywhere!",
	"loc_deep_59_01" : "I repeat: Valve L2!",
	"loc_corp_28_03" : "Of course these lab rats are working late. There should be a PA system out in the admin building. Let's use that to clear them out.",
	"loc_deep_116_03" : "Why the hell did they put Esteban's memorial on the blerrie oil rig? That's weird, right? I think Gabriel's gone bossies.",
	"loc_corp_34_03" : "Can't plan for everything, I guess. Way to stay on your toes.",
	"loc_trai_21_01" : "Time to secure the printing plates. You should have everything you need to break into those wagons.",
	"alm_pda9_24_01" : "Ooo, you got the spicy bullets!",
	"loc_deep_86_03" : "Test that sample in the laboratory!",
	"loc_corp_33_03" : "Bad news, everyone. Rainey's hired a freelance security team to oversee the event, and now they're on their way here. Take them out before they realize what we've been up to. They'll be pulling into the parking lot any time.",
	"loc_corp_20_02" : "Shouldn't be too hard to find the Research Center. It's across from the main office building.",
	"loc_ranc_19_03" : "Come on, get to an access point! Before it's too late!",
	"loc_trai_06_02" : "There's got to be a shipping manifest that'll tell us which train has the plates. Check the admin office in that warehouse.",
	"loc_ranc_57A_01" : "Use C4 to blow the gate to the ranch house.",
	"loc_trai_80_01" : "Kak! There's a short circuit in the turntable! Get out there and fix it!",
	"loc_corp_46_03" : "The code for that display case should be in the Marketing Lead's office!",
	"alm_pda9_04_02" : "Grab the tenth bag of Piggy Bucks. You've earned it!",
	"alm_xmas22_08_02" : "Wanna see how batshit mad the cops can get? If you steal enough presents, we'll find out!",
	"loc_corp_18_01" : "Excellent, friends! Secure the Neo-2 so we can sell it to Keegan. There's a van waiting in the parking lot.",
	"loc_ranc_16_01" : "Good job, the computer's wide open. Hook me up so I can clone the hard drive for Gemma.",
	"loc_trai_73A_02" : "The kerels will mess with the crane controls if you let them!",
	"loc_deep_41_02" : "Alright, Gabriel's down. Turn off the gas, then go collect his keycard. In that order.",
	"loc_trai_70_02" : "Let's get those hooks secure!",
	"loc_trai_78_03" : "If you hack the controls to that turntable, we can aim our locomotive towards freedom!",
	"loc_trai_07_01" : "You'll need a keycode for the office. Check around the warehouse. There's always some kind of clue.",
	"loc_deep_45_01" : "There are four valves up top, and four below. I'll call the ones you need to turn. If you screw up, we have to start over.",
	"gem_trai_02_03" : "My contact says the train's armor gets thinner at the roof. If I were you, I'd try burning through there.",
	"alm_pda9_08_04" : "Piggy Bank at Stage 3! Don't let the Piggy down!",
	"spe_clm_01_14" : "I stole a bunch 'fore they caught me. I was real smooth, you know?",
	"loc_trai_40_02" : "Time to get out of here!",
	"loc_trai_51_01" : "Now, we've got to get inside the admin office to find out which trains are carrying the plates. Door's probably under lockdown, so get drilling!",
	"loc_deep_113_02" : "The explosion will look a lot cooler outside the blast zone!",
	"loc_deep_30_01" : "Nice going! Stay out of sight while our ship siphons the oil.",
	"loc_trai_69_01" : "You'll need to secure the crane hooks manually. That machine wasn't built for this craziness.",
	"loc_corp_23_02" : "This day planner will tell us where to find the CSO.",
	"loc_trai_56_03" : "Now we know which wagons have the plates. Just need to find them.",
	"alm_pda9_end_bag_01" : "One bag?! Come on, heister. You can do more than that!",
	"loc_corp_31_03" : "Destroy the lab, friends! Do your worst!",
	"loc_deep_101A_01" : "The heat messed with his armor! Shoot now!",
	"loc_deep_94_01" : "Something's wrong with the blerrie pipes!",
	"loc_ranc_73_03" : "Only thing left now is to blow up that C4. Let's get out of here!",
	"loc_deep_94_03" : "Take another look at those pipes!",
	"loc_corp_52_01" : "The Document Storage room is sealed with an electronic lock. You'll have to hack it.",
	"loc_deep_101_02" : "Wait! That armor's a Murkywater prototype! A defect makes it weaker to bullets when exposed to heat. Spill some oil into those pits, get him down there, then light him up!",
	"alm_pda9_06_01" : "The Piggy Bank is at Stage 1!",
	"trai_intro_03_04" : "Hahaha...Yeah...",
	"alm_pda9_27_03" : "If you shoot a guy in the head, all his buddies will feel it.",
	"loc_trai_09_01" : "Hack the admin computer to pull up that manifest. We need to see which shipping company the Army's using as a cover.",
	"loc_deep_78B_02" : "Find that server room!",
	"loc_ranc_56A_02" : "How can we break down that barn gate?",
	"loc_corp_19_03" : "All documents on the Neo-2 are in the Research Center. We'll want to grab those next.",
	"loc_deep_35_01" : "Steal the oil: check! Time to head for the Drilling Tower. Tread lightly, friends. That's Gabriel's territory.",
	"kee_corp_05_03" : "Be thorough, now. If it can break, make damn sure it's broke.",
	"alm_pda9_14_03" : "That'll do, Pig. That'll do.",
	"loc_deep_102_03" : "Do it again! Burn him, shoot him! Burn! shoot!",
	"loc_ranc_39C_03" : "Driver's almost there. Just a bit longer.",
	"loc_ranc_17_02" : "Link me up. Come on, let's get this done.",
	"alm_pda9_26_02" : "Some shots won't drain your ammo. Don't ask me how.",
	"loc_deep_88A_03" : "You found their premium batch! We're going to make a lot of money off this oil!",
	"loc_corp_49_02" : "Excellent! Let's get this prototype to Keegan.",
	"loc_deep_69_01" : "Best fireworks I ever saw!  Don't know how we're gonna top this, but we will. We always do. Let's head home.                              ",
	"loc_deep_40_03" : "Time to take Gabriel's breath away. Hook your canister to the command room's vent system.",
	"loc_trai_78_02" : "We're so close! Hack the turntable controls to get our train facing the right way!",
	"pln_ca1_09_01" : "103!",
	"loc_corp_29_03" : "There's the campus PA system. I can get the scientists out of the lab if you patch me in.",
	"alm_xmas22_09_03" : "Look out! That Snowman's not fucking around!",
	"loc_deep_84_01" : "You can grab oil samples from the pipes in the Extraction Room.",
	"loc_deep_114_02" : "Haha! You make destruction look like a blerrie artform. And something tells me your best work is ahead of you. Let's head home.                               ",
	"loc_deep_71_02" : "Nice! Camera won't be a problem anymore.",
	"loc_deep_42_01" : "Okay. Get to the control room and disable the drill's blowout preventer. Heh, disable the drill...Shoe's on the other foot now, eh?",
	"loc_corp_38_03" : "Get inside the office building!",
	"loc_deep_89_03" : "Damn kerels interrupted the test!",
	"spe_clm_01_05" : "Guess I'm bottom bunk, then.",
	"loc_ranc_30_03" : "Yeesh. Didn't they teach you colors in school?",
	"loc_deep_14_01" : "If we alter the rig's transfer schedule, we can take all the oil we want without raising suspicion. The network's unlocked, but we need a USB drive to access the computers. Should be locked up in a cabinet somewhere.",
	"alm_pda9_24_02" : "What kind of bullets did you get? Only one way to find out!",
	"loc_deep_70_02" : "I think the security room's somewhere nearby. Could take it down if you want. We've got time to kill.",
	"loc_ranc_55_02" : "We can't let them interrupt the hack again. Protect the laptop at all costs!",
	"loc_ranc_63_02" : "Find the guns? They should be in cages. Maybe some crates.",
	"loc_trai_70_03" : "Get on top of the train and secure those hooks!",
	"loc_ranc_57_02" : "Next up, head over to the ranch house and find that laptop for Gemma. You could use C4 to blow the gate.",
	"kee_corp_02B_01" : "I'll be damned. According to this email, Rainey paid some Overkill MC boys to hit one of my trucks. Paid 'em with SERA's money. Wait 'til the press sees this.",
	"loc_deep_91_03" : "Find the transfer hose and lower it down!",
	"loc_deep_97_02" : "They shut off the transfer! Check the lever on the oil tank!",
	"loc_corp_50_02" : "Get to the office in the Research Center. We can't leave any documents on the Neo-2 behind.",
	"gem_trai_09_02" : "Well, I'll be damned! Real talk, I did not think that was going to work.",
	"loc_deep_53_01" : "Get to L4!",
	"loc_trai_24A_03" : "Wrong wire! Maybe we lucked out...Maybe not.",
	"loc_deep_54_01" : "Pay attention! Valve H1 !",
	"loc_corp_45_02" : "The kerels unplugged the saw! It can't cut those shutters without power!",
	"loc_trai_77_01" : "Time to go! Hop on the train!",
	"loc_ranc_34_03" : "Time's running out! Reboot the alarm!",
	"loc_deep_97B_02" : "The pressure valves should be scattered around the Processing Area.",
	"alm_xmas22_05_03" : "Bring the present to me! I stole a sled for just this occasion!",
	"loc_ranc_24_01" : "Those chops are using an RFID tag. No problem. Crack open that box, and let's see what we need to cut.",
	"loc_trai_20_01" : "Go grab a blowtorch from the warehouse. We'll need it to get inside the wagons.",
	"loc_deep_25_01" : "We know which oil supply to pull from now. Find the transfer hose and lower it down for our tanker ship.",
	"loc_deep_57_01" : "H4! On the double!",
	"loc_ranc_39B_01" : "Driver's here! Load the guns into the truck.",
	"loc_ranc_28_03" : "That's not it! Where does the RFID get its power?",
	"loc_corp_48_02" : "This code will unlock the display case!",
	"loc_ranc_38_03" : "Ah, kak. Some of the guns are in pieces. If we leave any parts behind by mistake, they won't be worth much. I'm thinking we use the weapons workshop to cover ourselves.",
	"loc_ranc_39C_01" : "The driver should be there any moment.",
	"loc_trai_73B_02" : "A kerel got to the controls! Fix it, quick!",
	"spe_clm_01_35" : "Seem to be doing alright to me.",
	"loc_corp_53_01" : "The hack went down! Reboot it, and don't let the kerels cut the power again!",
	"loc_trai_46_02" : "We can't let the trains take off with our plates! See if you can find some explosives in those Army humvees.",
	"loc_corp_06_02" : "Don't skip over the office cubicles. Could be some good stuff on those computers.",
	"loc_corp_44_01" : "The kerels messed up the saw! Fix it, quick!",
	"loc_deep_110_01" : "That'll do it! Back to the boat, you chops!",
	"loc_deep_84_02" : "The Extraction Room is the best place to get an oil sample.",
	"loc_deep_42_02" : "In a blerrie ironic turn of events, we now have to sabotage a drill. There's a blowout preventer set up in the control room. Disable it.",
	"loc_deep_56_01" : "Again: Find H3!",
	"pln_pp_bb1_h_02" : "This area is wide open. Vulnerable to snipers. Sparse cover, but good for spotting.",
	"loc_corp_56_01" : "The laboratory's on the other side of the Research Center. Right below that little pond.",
	"alm_xmas22_end_win_01" : "Nice work! We deserve these presents way more than the cops do. We've been so good this year!",
	"loc_trai_66_01" : "Get the locomotive ready to go! Faster you work, the faster we can leave!",
	"loc_trai_17_01" : "Let's get those plates, friends. Find the wagons marked with the fake shipping company.",
	"loc_trai_08_03" : "Find the code for the office yet?",
	"pln_ca1_08_01" : "102!",
	"alm_pda9_01_03" : "The Piggy Bank was spotted in this area. Go find it!",
	"loc_deep_69_02" : "Beautiful! This might just be our best work. Heh, best work so far, at least. Masterfully done, friends. Time to go.                              ",
	"alm_pda9_27_01" : "Heads will roll!",
	"loc_deep_10_02" : "Maybe one of the lab workers has the keycard.",
	"loc_corp_25_02" : "Look for all the documents on the Neo-2. We can't leave anything behind.",
	"loc_ranc_18_03" : "Damn security program! Find an access point. I can still fix this!",
	"loc_deep_66_01" : "Go! Boat! Now!",
	"alm_pda9_05_01" : "The Piggy Bank has awoken!",
	"loc_trai_23_02" : "Our old friend, the RFID box! Alright, check it for the colored wire we need to find, then cut the matching wire on the outside of the wagon.",
	"loc_corp_14_01" : "Check the Marketing Lead's office for the code, or take her hostage and make her open the case.",
	"alm_pda9_13_02" : "Stage 2! Good! Not as good as Stage 3, but still good!",
	"alm_pda9_22_01" : "Like StealthMasterFlex always says,  never skip leg day!",
	"loc_trai_25_02" : "Nicely done! Move those plates to the train we marked for our escape.",
	"alm_pda9_31_01" : "Down but not out!",
	"loc_deep_19_01" : "Here's where things get tricky. The rig has a few batches of oil, but we only want the purest one. You can take a sample of each stock in the Extraction Room. Go grab one now.",
	"loc_deep_86_01" : "Get to the lab! We haven't got all night!",
	"loc_deep_105_01" : "You can access the control room with Gabriel's keycard!",
	"alm_pda9_08_03" : "The Piggy's at Stage 3! It just keeps getting cuter!",
	"loc_deep_26A_02" : "See that crane? You can use it to drop the transfer hose.",
	"alm_xmas22_04_02" : "The tree just threw up a present! Grab it!",
	"loc_deep_43_01" : "Find the control room! We can't overload the pressure while the preventer's active.",
	"ranc_intro_03_03" : "Whoever's behind this mess, we're about to hit them hard. You don't need to know someone's name to rip them off. We do it all the time.",
	"loc_ranc_64_03" : "Hmm, some of these guns were taken apart. They'll be worth way more to a buyer in one piece. You should put that workshop to use before we blow it up.",
	"loc_ranc_56_03" : "Ready to snag those guns? Find a way over to the barns. The weapons workshop will be somewhere that way.",
	"kee_corp_05_02" : "You got this sabotage thing down to a science! Heh, see what I did there.",
	"loc_trai_14_03" : "I know there's a blerrie keygen panel around there somewhere.",
	"loc_deep_80_01" : "What's taking so long? Bash the server!",
	"alm_pda9_02_03" : "I know there's a Piggy around here somewhere. I can feel it in my beard.
	"loc_trai_33_03" : "Final step: we need to get our train facing the right way. That access card you found should unlock the controls for the turntable.",
	"gab_deep_05B_01" : "Routine check. What's your status?",
	"loc_corp_51_02" : "The entrance to the Research Center is across from the main building.",
	"alm_pda9_03_04" : "You think Piggy Bucks have little piggy presidents on them? Abra-Ham Lincoln?",
	"loc_deep_20_02" : "Get to the Extraction Room and grab an oil sample.",
	"loc_deep_11_03" : "The guy with the server room keycard is in the testing lab.",
	"alm_pda9_22_02" : "Don't let those bags weigh you down!",
	"loc_ranc_58A_02" : "Haven't we opened gates this way before?",
	"loc_corp_40_02" : "Check the computers, the voicemails, the desks. Be thorough.",
	"alm_pda9_12_03" : "That was fast!",
	"loc_deep_98_03" : "Excellent! Now we can blow this place sky high! Let's head to the Drilling Tower.",
	"loc_ranc_60_02" : "There's a bag of money for us if we blow up those workbenches. Look for the C4 Gemma's contact stashed in one of the barns.",
	"loc_deep_78A_01" : "We need to take out their security network. Find the server room.",
	"loc_ranc_71_01" : "Don't let the kêrels mess up that cage!",
	"corp_intro_01_02" : "Oh no no no. Never again. It's a garbage accent, trust me.",
	"loc_deep_97C_03" : "Nice going! But I think the kerels are targeting the pump generator. Keep an eye on it. ",
	"alm_pda9_brf_01_04" : "Try out the musket! It's slow as balls, but it packs a punch!",
	"loc_corp_02_03" : "Go to the office building. Keegan's not paying us by the blerrie hour. ",
	"alm_pda9_19_01" : "You're a cash blasting badass!",
	"lt2_del_01_05" : "Muchos gracias...",
	"kee_corp_04_02" : "Rainey would've jacked the price of this thing through the roof. The world's better off buying it from me instead.",
	"alm_pda9_09_01" : "The Piggy Bank just hit Stage 4!",
	"loc_deep_29_03" : "It's not working. Take another look at the pipes.",
	"alm_pda9_32_02" : "You'll get more loot if you stick around awhile!",
	"alm_xmas22_01_02" : "You gotta find it! The uh, the...fuck, the tree! Christmas tree! It's got all the little presents and shit!",
	"loc_deep_98_01" : "Keegan's got his oil! Now, head for the Drilling Tower. We've got a rig to destroy!",
	"loc_trai_76_03" : "The escape train is now boarding! Hop on!",
	"loc_trai_03_01" : "The next gate looks tough. Hmm...You know, if you find a worker's walkie talkie lying around here, maybe I can trick security into letting us in.",
	"loc_ranc_19_01" : "Hook me into the system! We're running out of time!",
	"alm_pda9_13_01" : "Gone at Stage 2. Goodnight, sweet Piggy.",
	"loc_ranc_23_03" : "The workshop's out in the barns. Get over there quickly and quietly.",
	"loc_corp_61_02" : "They set up turrets in the main building! Take them out so our chopper can come back for you!",
	"alm_pda9_18_03" : "Headshots for days!",
	"loc_trai_end_loud_01" : "It got a little hairy there for a bit, but with the cash we'll get for these plates, it's all worth it!",
	"gab_deep_05_03" : "Hmm...Alright, I see it. Back to work.",
	"loc_deep_99_01" : "Get to the Tower, pronto! Don't want to keep Gabriel waiting.",
	"loc_ranc_31_03" : "Check inside those barns. That's where all the weapon prototypes should be.",
	"loc_ranc_65_01" : "Assemble the guns. Should be easier than cooking meth, at least.",
	"spe_clm_01_16" : "Whoa! That's a gnarly bullet scar, man. Where'd you get tagged?",
	"loc_deep_117_03" : "Those blueprints from the SERA office highlighted this panel, but not what it does. Blerrie mysterious if you ask me.",
	"alm_pda9_15_02" : "Stage 4 for the win!",
	"loc_deep_43_02" : "You can turn off the blowout preventer in the control room.",
	"loc_deep_09_03" : "We need to crack the rig's security network. The server room keycard should be on a worker by the helipad.",
	"loc_deep_30_02" : "The oil's coming through! Keep hidden while our ship does its thing.",
	"loc_deep_28_03" : "When these pipes are connected to our tank of choice, pull the lever and activate the pump generator.",
	"loc_trai_36_02" : "Unlock the controls to the turntable.",
	"loc_deep_67_01" : "Not out of the woods yet! Set sail for the tanker!",
	"alm_pda9_05_03" : "How many bags would a Piggy Bank bag if a Piggy Bank could bag bags?",
	"alm_xmas22_07_03" : "The real present was the friends we made along the way. And the power-up you just got!",
	"gem_trai_10_01" : "Double time, y'all! Got word the Army's fixin' to blow up the railroad tracks. A demolition team is on it's way!",
	"loc_trai_05_02" : "Any luck finding that walkie talkie?",
	"loc_deep_83_03" : "We need to test SERA's oil batches to see which one's the purest. Take a sample from the Extraction Room.",
	"loc_trai_78_01" : "We need our train pointing in the right direction! Go hack the controls to that turntable!",
	"loc_trai_72_01" : "Activate the crane. I sure hope this works!",
	"alm_xmas22_brf_01" : "Jingle bells! The cops all smell! We're gonna steal their gifts! Shake the tree! Give the presents to me! But look out, 'cause the cops will be pissed!",
	"loc_corp_55_03" : "The prototype's useless if SERA can just build another. Get to the lab and trash it!",
	"loc_deep_32_01" : "If you don't pick up the phone, they'll send a guard this way!",
	"spe_clm_01_15" : "Why do I always get the yappy cellmates...?",
	"loc_deep_95_02" : "Oil transfer in progress. Hold down the fort!",
	"alm_xmas22_07_04" : "The present died so we can live! Team bonus for everyone!",
	"loc_ranc_57A_02" : "Blow open the gate between the workshop and the ranch house.",
	"loc_corp_27_01" : "Get a move on, chops. The laboratory is in a wing opposite the research offices.",
	"loc_corp_35_03" : "Requesting all guards outside! Someone's wearing socks and sandals! It's hideous!",
	"kee_corp_09_02" : "You're gonna flood the place?! Gemma said y'all were crazy. I love it!",
	"alm_pda9_end_bag_06" : "Now you're just showing off.",
	"loc_trai_77_03" : "We're done here!",
	"loc_ranc_51_03" : "We really need what's in that office. You gotta get past that lockdown.",
	"pln_ca1_13_01" : "153!",
	"loc_trai_68_01" : "Maneuver the crane over the locomotive. It's our best chance for getting out of here!",
	"loc_deep_34_02" : "The oil transfer can't continue while the firewall's active.",
	"loc_trai_56_01" : "Find the wagons marked with the shipping company from the manifest.",
	"loc_ranc_20_03" : "Won't make that mistake again. Go and reactivate my transfer.",
	"loc_corp_22_03" : "The CSO's got to be on site for the big event. Maybe there's a schedule in his office.",
	"loc_ranc_37_03" : "The more guns you can grab, the better!",
	"alm_xmas22_end_fail_02" : "Ah, you fucked it up. No presents for you.",
	"alm_xmas22_10_02" : "Everyone knows that a Snowman's weak spot is the back of his head! Read a book!",
	"loc_ranc_30_02" : "Close call. Double check that RFID box for the right color.",
	"trai_civ02_04" : "Fine. Stand by.
	"loc_deep_91A_02" : "Drop the hose with that crane!",
	"alm_pda9_end_pig_02_02" : "You're getting the hang of this whole Piggy Bank thing!",
	"loc_trai_36_03" : "That turntable's not going to turn itself.",
	"loc_deep_43_03" : "Nothing explodes until you shut off the blowout preventer.",
	"spe_clm_01_23" : "So?",
	"loc_ranc_50_03" : "It'll take more than a lockdown to keep you out of that office.",
	"loc_ranc_66_01" : "Kiff! We got what we need. Let's get the hell out of here.",
	"alm_xmas22_05_04" : "Bring me the present! I'm the guy with the big sack!",
	"loc_trai_13_01" : "I've seen this tech before. Those Army chops have their console rigged to a keygen panel. If you can find it, it'll tell us the access code.",
	"loc_deep_60_01" : "What's the hold up? L3!",
	"loc_ranc_62_03" : "We want to make the trip worth it, so let's swipe as many weapon prototypes as we can. They should be around here somewhere.",
	"kee_corp_01_01" : "And make sure to scope out the Executive Office. I hear Rainey tapes every conversation she has in there. 'Cause that works out great for politicians and the like.",
	"loc_corp_56_03" : "Get to the lab, you chops!",
	"alm_pda9_05_05" : "The Piggy Bank lives!",
	"loc_trai_75_01" : "Come on, chops! Start your blerrie engines!",
	"loc_trai_05_01" : "Find a walkie, and I'll talk someone into opening the gate.",
	"gab_deep_05_01" : "There's no transfer scheduled for this timeslot. What the hell's going on?",
	"loc_deep_62_03" : "Are you even listening? We have to start over now.",
	"loc_corp_07_03" : "Now, go to the SERA event room. That carbon-capture prototype should be there for the event tonight. ",
	"loc_ranc_57_01" : "Now, let's get that intel for Gemma. Find a way over to the ranch house. Some leftover C4 might do the trick.",
	"trai_intro_02_03" : "Well, if things go alright here, we'd love to meet those partners sometime. Always looking to make ourselves useful. For the right price.",
	"loc_corp_18_03" : "Load the Neo-2 in our getaway van. Finders keepers, eh?",
	"loc_deep_84_03" : "We need that oil sample! Go to the Extraction Room!",
	"loc_corp_29_02" : "We can use that PA system to draw the scientists out of the laboratory.",
	"loc_ranc_36_03" : "We'll make some nice money off these weapons. Grab them, and let's go.",
	"alm_xmas22_03_03" : "Looks like a Christmas tree to me! Go shake it! See what happens!",
	"loc_trai_43_03" : "Pick up the pace, or we can kiss those plates goodbye!",
	"loc_ranc_34_02" : "Where's the blerrie alarm getting its power?",
	"loc_deep_17_02" : "You lost? It looks like the admin office is on the lower deck.",
	"ranc_intro_03_02" : "Hell if I know. I think somebody hired Esteban to mess with me, but that's just answering a question with another damn question.",
	"loc_deep_04_01" : "Before we can do anything else, I need access to the rig's central network. Find the server room.",
	"loc_trai_81_01" : "You've got to fix the turntable!",
	"loc_corp_47_03" : "Look at this! The shutters on the case malfunctioned! That electrical mess in the lab must've screwed up the whole campus. Happy accidents!",
	"loc_ranc_37_02" : "Let's bag up those weapons, yeah?",
	"loc_deep_97C_02" : "The pump's fixed! Protect the generator while we finish up here.",
	"loc_ranc_48_02" : "The laptop's inside that house. Do whatever it takes to get it.",
	"loc_deep_42_03" : "We want to cause a blowout in the main drill, but the rig has a safeguard against that very thing. You can disable it from the control room.",
	"loc_trai_75_02" : "We got what we came for. Activate the engine!",
	"loc_deep_07_01" : "Before we can do anything else, I need access to the rig's central network. One of the lab workers should have the server room keycard.",
	"loc_trai_50_02" : "The trains are leaving! Set the explosives, quick!",
	"gem_trai_03_02" : "You're really gonna try and hijack a train to get past the Army's roadblocks? Guess I'll believe it when I see it. ",
	"loc_trai_37_02" : "Something's gone wrong with the turntable! Looks like a circuit shorted out. Fix it as fast as you can.",
	"loc_ranc_10_03" : "The intel's behind a voice recognition lock. Our man on the inside hid some bugging devices near you. Use them to get a few recordings of Esteban.",
	"loc_deep_67_03" : "Sail out of the blast zone!",
	"loc_ranc_51_01" : "You find a way into that office yet? We need to get our hands on the laptop.",
	"trai_intro_01_01" : "Let me get this straight. You got a guy named Dallas who ain't from Dallas, and a guy called Houston who's never been to Houston?",
	"loc_ranc_21_01" : "Now, let's make some real money. Figure out how to access the barns. That should be where they keep the weapons workshop.",
	"loc_trai_43_02" : "Come on, get past the gate! There's no time to lose!",
	"alm_pda9_end_pig_05_03" : "You're so close to Stage 6! So! Freaking! Close!",
	"loc_ranc_39A_03" : "A truck driver's en route for the weapons. Stay out of sight.",
	"loc_ranc_74_02" : "You don't want to be around when that C4 goes off! Get out of there!",
	"loc_ranc_43A_02" : "Check out that turret! If the kêrels show up, keep it in mind.",
	"loc_corp_29_01" : "That looks like a PA system for the whole campus! Maybe we can use it to clear out the laboratory.",
	"deep_intro_03_02" : "I'd do ten times worse to stick it to Rainey, but it's not just about her. Destroying this rig will take SERA outta the game for a long time. Gonna leave a nice, Keegan Oil-sized hole in the industry.",
	"spe_clm_01_08" : "Luke.",
	"kee_corp_06_03" : "Yeeeeehoo!",
	"loc_corp_52_03" : "That's a blerrie tough door on Document Storage. Quickest way in would be to hack the electronic lock.",
	"loc_deep_31_01" : "Someone's checking in. Answer the phone, or they'll get suspicious.",
	"loc_ranc_44_01" : "Blerrie! Alright, we'll do it the loud way.",
	"loc_deep_83_01" : "They've got a few oil batches stored here. We want the purest one. Go to the Extraction Room and grab a sample we can test.",
	"alm_pda9_30_02" : "The best offense is a kickass defense!",
	"alm_pda9_end_pig_03_01" : "You could say the Piggy Bank was half full. I say it was half empty.",
	"loc_trai_61_01" : "There's an RFID box on the blerrie vault! Start a bypass hack, and when it's unlocked, snag the plates.",
	"loc_deep_48_01" : "Find H3!",
	"loc_deep_33_01" : "A blerrie firewall caught my server hack! Find a computer to disable it.",
	"loc_trai_53_01" : "Hack the computer and pull up the manifest. It'll tell us which shipping company is a front.",
	"alm_pda9_10_01" : "You got the Piggy Bank to Stage 5! You're a pig-paying machine!",
	"loc_corp_61_01" : "They got blerrie turrets?! What kind of company is this?! Our helicopter has to clear out, and it can't return until you take those gunners down.",
	"kee_corp_03_02" : "Or, you could get the Marketing Lead to punch in the code. Less guess work, y'know?",
	"loc_trai_27_03" : "There's been a lil' change to the departure schedule! Train C-33 needs to head out of here faster than a turkey on...Uh...What's that blerrie holiday...it's leaving soon. That's all!",
	"loc_deep_38B_03" : "Our man says the tool we need is stashed somewhere in the Drilling Tower.",
	"alm_pda9_11_02" : "No one Piggy should have all that power!",
	"loc_trai_77_02" : "Get on the train!",
	"kee_corp_01_03" : "I just know you'll find something in the Executive Office. Rainey's smart, but she's also cocky. Cocky plus Smart equals Real Goddamn Stupid.",
	"loc_trai_52_01" : "Drill your way into the admin office!",
	"loc_trai_28_01" : "Connect me to the PA system. I've been working on my Texan all week.",
	"loc_deep_96_03" : "Fix the pump generator! These kerels are relentless!",
	"loc_ranc_67_01" : "Let's move out, friends! Get to the extraction point.",
	"loc_ranc_49_01" : "We've been told the laptop's in the boss' office. Find it.",
	"loc_corp_54_03" : "We don't need everything in here. Just the stuff on the Neo-2!",
	"loc_trai_33_02" : "Last thing we need to do is rotate that turntable. Use that keycard you found to access the controls.",
	"loc_corp_04_02" : "You might find something good in one of the private offices.",
	"loc_deep_16_02" : "Now, connect me to one of  the admin computers, and I'll make our oil transfer look like business as usual.",
	"alm_pda9_31_02" : "We can look the other way on some of these downs.",
	"alm_xmas22_04_03" : "Look! A present! Go get it!",
	"loc_deep_87_01" : "That sample isn't pure enough. Try another!",
	"alm_pda9_brf_01_05" : "Bring the hammer! I love a good game of Whack-A-Cop!",
	"loc_deep_63_01" : "Now, for the grand finale! Start up the drill, then get the hell back to the boat.",
	"loc_deep_18_01" : "I'm updating the schedule now. Hang tight.",
	"loc_trai_33_01" : "Almost done! Just need to reposition the turntable. Take that keycard you found to the control room.",
	"loc_deep_78_01" : "Rainey turned this rig into a fortress? Then we'll attack it like one! Get down there and wipe this place off the map!",
	"loc_ranc_14_02" : "Well, I guess voice recordings are off the table. Let's hope there's another way into the laptop.",
	"alm_pda9_07_04" : "We're at Stage 2! Don't stop paying the Piggy!",
	"loc_trai_66_03" : "We need to get that train ready for departure! On the double!",
	"alm_pda9_04_05" : "Woo! We got ten bags of Piggy Bucks!",
	"loc_trai_end_stealth_01" : "A train heist for the books! Texas has been blerrie good to us.",
	"spe_clm_01_36" : "Seem to be. But I got word from outside. I heard they messed with a job we had going near the border. You know about Murkywater?",
	"loc_trai_17_02" : "Get to the wagons with the fake shipping brand. The plates will be inside.",
	"gab_deep_05B_02" : "All's well, Mr. Santiago! Just out here burning the midnight oil.",
	"loc_trai_42_03" : "Hurry into the railyard! If those trains get away, the job's finished!",
	"alm_xmas22_02_02" : "Shit man, what're we doing again? Uh...Tree! Find the tree!",
	"loc_ranc_40_03" : "Our contact says there's hydrochloric acid somewhere on the ranch. They keep it around in case they need to make evidence go away. Sounds like a nice way to take out the weapons workshop, yeah?",
	"loc_deep_12_01" : "We can't do much until you hook me into the server room. Get to the admin office and find the chop with the keycard!",
	"loc_deep_37_03" : "To get Gabriel's keycard, we need to turn his command center into a death trap. Power down the security lasers, then we'll go from there.",
	"loc_ranc_39C_02" : "The truck will be there shortly.",
	"alm_pda9_brf_01_03" : "You might want the Money Thrower on this. Just saying.",
	"loc_corp_43_03" : "We stashed a high-powered saw nearby in case the shutters around the Neo-2 went down.",
	"loc_deep_103_03" : "You've nearly got him!",
	"alm_pda9_end_pig_06_02" : "Best Piggy-versary ever!",
	"loc_ranc_41_01" : "Find the acid and melt down those workbenches.",
	"loc_deep_73_02" : "Don't forget those loot bags!",
	"loc_trai_35_03" : "Now, take control of the turntable. Easy as pressing a button.",
	"trai_intro_03_01" : "You don't seem nervous about going up against the Army. Like, at all.",
	"loc_trai_49_03" : "Take cover, friends!",
	"loc_ranc_21_02" : "Time for the main score. The weapons workshop should be set up in the barns. Head over that way.",
	"pln_al1_42_01" : "Miso Prawny!",
	"loc_ranc_53_03" : "We can only decrypt the laptop from the IT room.",
	"loc_corp_16_02" : "Our intel says this car belongs to the Marketing Lead. If you're trying to get her outside, this car alarm would do the trick.",
	"loc_ranc_10A_02" : "The laptop's got a voice recognition lock. Put the bugs where we can pick up Esteban's voice. There has to be a way to make him talk.",
	"loc_ranc_74_01" : "We're through here. Get to the extraction point!",
	"loc_trai_21_02" : "You're ready to break into those wagons. Printing plates, here we come!",
	"pln_al1_45_01" : "Capitol Hill Candy!",
	"loc_ranc_45_03" : "The gate's locked. Good thing we brought thermite.",
	"loc_trai_37_03" : "Agh, nothing's easy! There's a short circuit in the turntable. Think you can fix it?",
	"loc_deep_13_03" : "The guy with the server room keycard is out by the helipad.",
	"alm_pda9_end_pig_01_02" : "One and done!",
	"loc_ranc_22A_02" : "Find a way through the gate between the ranch house and the workshop.",
	"loc_ranc_42_01" : "Damn fine work. Let's head home.",
	"loc_trai_19_03" : "The armor on this train looks tough, but I bet we could get by with a little extreme heat. Gemma says they keep blowtorches back in the warehouse. That's just what we need.",
	"loc_corp_10_01" : "Look backstage for a way to lower the curtains.",
	"loc_ranc_36_02" : "Those are some heavy-duty guns, alright. Bag them up. As many as you can.",
	"loc_trai_20_03" : "Go find those blowtorches. They probably keep them locked up somewhere.",
	"loc_deep_75_01" : "Sail to the emergency dock under the platform!",
	"pln_ca1_07_01" : "101!",
	"loc_trai_52_03" : "Get inside the admin office!",
	"loc_ranc_66_03" : "We're done here. Time to head home!",
	"loc_ranc_24_03" : "RFID tag, huh? There's probably a wire around here we'll need to disconnect. Check inside the box.",
	"loc_deep_78_03" : "No sense beating around the bush! They know we're coming, so let's take these chops out in style!",
	"alm_pda9_30_01" : "Can't stop regenerating! Won't stop regenerating!",
	"loc_trai_20A_01" : "A blowtorch! Always a good tool to have on hand.",
	"loc_trai_22_01" : "Let's bag those printing plates.",
	"spe_clm_01_41" : "Whatever you say, bro.",
	"loc_deep_26_01" : "The transfer hose should be in the Processing Area, with all the oil tanks.",
	"alm_pda9_01_02" : "Don't ask me why we did a Piggy thing for the anniversary. I have no idea.",
	"trai_civ02_01" : "Copy copy. Stand clear.",
	"loc_trai_02_03" : "I wonder if there's a way to get over that gate...",
	"loc_deep_17_03" : "Administrative Office, friends. Lower deck. Get a move on.",
	"loc_deep_97B_01" : "Turning the pressure valves will get the pump moving again.",
	"loc_corp_61_03" : "Our getaway chopper had to clear out! It's those blerrie turrets! You've got to take them down!",
	"loc_corp_62_01" : "The helicopter's on it's way back. Just hang tight!",
	"loc_trai_62_01" : "Make sure the kerels don't mess with any wiring outside the wagon!",
	"loc_ranc_39_01" : "Use a workbench to assemble the gun parts. Should be easier than cooking meth, at least.",
	"loc_corp_48_03" : "Here's the code we need for the Neo-2!",
	"loc_deep_49_01" : "Spin H4!",
	"loc_deep_44_02" : "If we can find the sweet spot in building up pressure, you'll have just enough time to clear out before the fireworks start.",
	"loc_deep_41_01" : "Oof! That outta do it. Pry the keycard from Gabriel's cold, dead hands. But make sure to turn off the gas first!",
	"loc_deep_end_stealth_01" : "Pleasure working with you, Keegan. Next time we've got business in the Lone Star State, we'll know who to call.",
	"loc_corp_24_02" : "We can get inside Document Storage with this access tag.",
	"loc_trai_14_01" : "There's got to be a keygen panel around here somewhere. ",
	"alm_pda9_21_02" : "Drills gotta go fast!",
	"alm_pda9_30_03" : "Keep the armor coming!",
	"gem_trai_05_01" : "That gate's electrified. Cut the juice or find another way in. Hurry up, y'all! Those plates are leaving the station!",
	"spe_clm_01_27" : "They had a lotta fire power—",
	"loc_deep_01_01" : "It's time, friends. Sail to the emergency dock beneath the platform.",
	"loc_deep_02_02" : "Use your ziplines to get topside. Watch out for the security team.",
	"alm_pda9_29_01" : "You get knocked down, but you get up again! They're never going to keep you downed!",
	"loc_ranc_23_01" : "Head out to the barns. There's probably a gate we'll need to bypass.",
	"corp_intro_01_01" : "So, Vernon. Gemma tells me you do a mean Texas accent. I'd love to hear it.",
	"loc_corp_53_02" : "The kerels messed up the hack!",
	"loc_deep_88_02" : "That'll do it! This sample's just what we need.",
	"spe_clm_01_40" : "There's always a bigger hill. The higher they climb, the bigger enemies they're gonna make. If they fuck with Murkywater, the kinds of people they'll piss off...You have no idea. The Clowns are biting off more than they can chew, and it'll bite 'em in the ass. Just you watch.",
	"loc_deep_68_01" : "Don't stop now! You're so close!",
	"kee_deep_end_stealth_01" : "Hot damn! That was like watching the Houdini fella do a magic trick. Masters of the craft! You did me a real solid here tonight. I won't forget it.",
	"alm_xmas22_09_01" : "They're calling in a Snowman! Stay frosty! Get it? Frosty the-- Ah, you get it!",
	"loc_trai_53_03" : "The shipping manifest is stored on the admin computer. Hack in so we can see where they're keeping the plates.",
	"loc_trai_40_03" : "No need to stick around! Get back to the escape train!",
	"alm_xmas22_10_03" : "The Snowman forgot to put armor on the back of his head! What a jackass!",
	"loc_deep_37_02" : "We need Gabriel's keycard. Try asking nicely if you want, but I'd sooner just take him out. To do that, shut down the lasers outside his command center.",
	"loc_ranc_39A_02" : "We got a truck coming for the weapons. Hang tight.",
	"loc_deep_116_01" : "Oof. Looks like Gabriel took his brother's death pretty hard. I'd feel bad, but...Esteban was such a doos, you know? ",
	"loc_deep_33_02" : "My server hack triggered a firewall. Use a computer to bypass it.",
	"loc_trai_15_02" : "The arrangement of those lights should match the code for the control console. We can turn off the motion sensors now!",
	"alm_pda9_16_03" : "Ooh, good piggy banking, heister!",
	"loc_trai_32_03" : "That train's not going anywhere until you rotate the turntable.",
	"gem_trai_cnc_03" : "I don't know how you'll pull this off, but if anyone can, it's you.",
	"loc_deep_102_02" : "The fire strategy worked! Rinse and repeat, friends!",
	"alm_pda9_14_02" : "Out at Stage 3. I respect that.",
	"loc_deep_14_03" : "We can edit the rig's shipping schedule now. That's how we'll make the oil transfer look routine. You just need a USB drive to unlock the admin computers. Bet they keep it in a cabinet or something.",
	"loc_ranc_72_01" : "Damn it, the plane missed the balloon! It's circling back. Hang in there!",
	"loc_ranc_22_01" : "Now, let's find that intel for Gemma. Get through the gate between the barns and the ranch house.",
	"alm_xmas22_end_fail_01" : "You lost the presents! Christmas is ruined!",
	"loc_trai_73B_03" : "The kerels stopped the crane! Get it moving again!",
	"pln_mad_03_01" : "Gang, the computer station there could be useful. See if you can find me a laptop or something.",
	"loc_ranc_60_01" : "Our inside man hid some C4 in one of the barns. Let's rig those workbenches, and I'll trigger them when we leave.",
	"loc_deep_08_03" : "We need to crack the rig's security network. The server room keycard should be on one of the office workers.",
	"loc_corp_35_01" : "Guards! Code red! There's a golfcart doing donuts outside!",
	"loc_trai_19_01" : "Hmm, the metal on that train looks blerrie dense. I remember our contact said something about blowtorches being stored in the warehouse. That would do the trick.",
	"loc_corp_27_02" : "You'll find the lab on the other side of the research complex.",
	"alm_pda9_end_18_04" : "Now you're just showing off.",
	"loc_deep_05_02" : "Patch me in to the servers. It's the only way to move forward.",
	"kee_corp_07_01" : "Make sure to check the Executive Office. I hear Rainey tapes all her meetings. She's paranoid like that.",
	"loc_deep_22_03" : "Take that sample down to the lab.",
	"alm_pda9_15_03" : "You did the Piggy proud.",
	"lt2_se_01_17" : "aquí!",
	"loc_trai_01_02" : "Use any method you can to pass through that front gate. There's more than one way to skin a cat...Yeesh, that's a dark saying, isn't it?",
	"alm_pda9_23_01" : "Wow! You're really gonna launch those Piggy Bucks now!",
	"loc_ranc_16_02" : "We're in! I can transfer Esteban's data now. Link me up to the laptop.",
	"loc_corp_54_02" : "Collect all the data they've got on the prototype!",
	"alm_pda9_23_03" : "You're the buffest bag boy around!",
	"gem_trai_11_01" : "That's a weird photo to put up for no reason. Maybe there's something in that spot worth checking out?",
	"loc_deep_92_03" : "One of these tanks should match our oil sample. Link it up to the pipes, then pull the lever.",
	"loc_corp_30_03" : "Emergency! There's been a gas leak in the laboratory! It's bad, friends. Like, peel off your skin, make your lungs explode bad. But keep calm, this is just a drill. Or maybe it's not. Do you want to stick around and find out?",
	"loc_corp_62_03" : "The chopper's coming back around. Just hang in there a little bit longer!",
	"loc_corp_11_02" : "That key unlocks the controls for the stage curtains. Bet we'll need that.",
	"alm_pda9_09_03" : "You got to Stage 4, heisters! Think you can hit 5?",
	"loc_trai_15_03" : "The console's keycode should mirror the lights on this panel. Get back and type it in.",
	"alm_pda9_08_05" : "Stage 3, heisters. Keep bagging those Piggy Bucks.",
	"loc_ranc_57_03" : "We need to find Esteban's laptop next. The gate to the ranch house is locked, but we have C4!",
	"alm_pda9_10_02" : "I can't believe you got to Stage 5! Look at the size of that Piggy!",
	"loc_ranc_13_02" : "Look for a way to get Esteban's prints off a hard surface. Some tape would work nice.",
	"loc_trai_81_03" : "Get out there and fix that turntable!",
	"loc_trai_20_02" : "They've got blowtorches back in the warehouse. Go get them.",
	"loc_deep_06_01" : "If forcing the door open feels too risky, you can find the keycard on one of the workers. Up to you.",
	"gem_trai_02_02" : "Pro tip: use your blowtorch on the wagon roof. Metal's weakest up there.",
	"alm_pda9_26_03" : "You can never have too many bullets!",
	"loc_trai_18_02" : "You found it! That's the wagon with the printing plates.",
	"loc_ranc_29_02" : "Hurry! Find out where the RFID's getting power!",
	"loc_ranc_72_02" : "Hold up, the pilot overshot the cage. Hang tight while he comes back around.",
	"alm_pda9_04_03" : "Ten bags?! We'll be swimming in Piggy Bucks!",
	"alm_pda9_28_02" : "It's just a flesh wound!",
	"loc_deep_71_01" : "Cameras are down. Should make our lives easier.",
	"loc_deep_25_03" : "Find the rig's transfer hose. You need to lower it down so our tanker can siphon the oil.",
	"loc_ranc_21_03" : "Ready to snag those guns? Head to the barns. The weapons workshop will be somewhere that way.",
	"gem_trai_05_02" : "Don't touch that gate without turning off the electric charge. You can't steal the plates if you're burnt to a crisp!",
	"loc_corp_02_01" : "Let's move, chops. That building has plenty of entrances.",
	"gem_trai_06_03" : "Nice work! Those plates ain't leaving 'til we're good and ready.",
	"loc_corp_20_01" : "The R&D center should be right across from the main office building.",
	"loc_deep_93_03" : "There's a lever on the oil tank. Pull it when the pipes are set.",
	"loc_trai_38_01" : "Fix the short circuit on the turntable. Be careful out in the open!",
	"loc_trai_59_01" : "The plates are in reach! Just need to burn your way into the train cars.",
	"loc_deep_61_01" : "You got to find Valve L4!",
	"loc_trai_42_01" : "They're prepping the trains for an escape! Get inside the railyard, quick!",
	"loc_deep_115_02" : "Coast guard's probably on their way. Let's move out.",
	"loc_corp_43_01" : "The display case with the Neo-2 is on lockdown. Good thing we had a saw planted just in case.",
	"loc_trai_74_02" : "Fantastic work! Fire up the engine, and let's head out!",
	"loc_deep_34_03" : "The oil transfer is frozen. Shut down that firewall.",
	"loc_deep_12_02" : "I need access to the server room. Some chop in the admin office has the keycard.",
	"pln_al1_47_01" : "Red Squares!",
	"loc_trai_57_01" : "Looks like thick metal on those train wagons. Our contact said something about blowtorches stored in the warehouse. Go grab them!",
	"loc_trai_60_02" : "Use your blowtorch to get inside the train wagon.",
	"loc_deep_22_02" : "Run that oil sample through the purity...analyzer...o'tron. Whatever it's blerrie called.",
	"loc_ranc_12_03" : "I've swapped the voice recognition for a fingerprint scan. Now there's got to be a way to copy Esteban's prints.",
	"loc_ranc_58_02" : "Good idea! If you set this up right, that truck should pull the gate right off.",
	"loc_corp_21_01" : "The papers we need are in the Document Storage room, but those doors are much heavier than we expected. The Chief Scientific Officer probably has an access tag. Go find him.",
	"spe_clm_01_30" : "Payday Gang's so tight. Four fucking guys! I heard they mopped the floor with y'all!",
	"loc_corp_28_02" : "If you start bashing gear now, these chops will sound the alarm. We've got to clear them out. See if there's a PA system somewhere topside.",
	"loc_deep_82_02" : "Our intel says the USB drive's locked up in a cabinet.",
	"alm_xmas22_03_05" : "The presents are in that tree! Slap it! Slap the goddamn tree!",
	"alm_xmas22_06_02" : "If you walk out of here alive, you're gonna get something real nice from that present!",
	"loc_deep_52_01" : "Rotate L3!",
	"loc_trai_79_02" : "Take control of the turntable!",
	"loc_deep_107_02" : "Not that one! Let's start again.",
	"loc_ranc_41_03" : "A little acid should go a long way on that workshop.",
	"loc_trai_76_01" : "Time to make our escape. All aboard, friends! ",
	"loc_ranc_26_03" : "The gate won't open until we cut the right wire. The RFID box will tell you which color we need to find.",
	"loc_ranc_39B_02" : "The truck's arrived! Hand off the weapons.",
	"loc_corp_42_01" : "You get lost? The event room's on the first floor of the main office building.",
	"loc_deep_10_03" : "Maybe our keycard's in the Admin Office.",
	"loc_ranc_72_03" : "Where'd this chop learn to fly?! He missed the balloon, but he's coming back.",
	"loc_deep_113_03" : "Quit messing around! Get out of there!",
	"loc_trai_27_01" : "Attention! Howdy! Uh, we've got ourselves a schedule change, right quick. Train C-33 needs to be fueled and ready for departure. So let's move, y'all! Dagnabbit!",
	"loc_ranc_58A_03" : "That truck should have everything you need to open the gate.",
	"loc_trai_48_03" : "I'm thinking, if we blow down the pipeline above the tracks, we can block the trains in. Rig the explosives. They won't trigger until you're clear.",
	"loc_trai_65_01" : "This escape might be a little wild, friends. First thing's first: get our locomotive fueled up and detach it from the wagon.",
	"alm_xmas22_08_01" : "The cops are getting real pissy, you guys! They'll up their game if you keep stealing presents!",
	"loc_corp_04_01" : "How's the search going? Remember to check the private offices, too.",
	"loc_ranc_22A_01" : "Let's get over to the ranch house, friends.",
	"kee_corp_09_03" : "Heheh, this is gonna be good. Nice thinking there, Vernon.",
	"loc_deep_64_03" : "What's the hold up? Activate the drill!",
	"loc_trai_68_02" : "Position the crane!",
	"loc_trai_44_01" : "The second gate's heavily reinforced, but we can get around it through the loading garage. Gemma's contact hid some thermite nearby. Find it!",
	"loc_trai_04_03" : "My shift's over, but I left my car keys in my locker. Can you let me back in?",
	"loc_ranc_33_02" : "What happened?! Now you have to reboot the alarm!",
	"loc_deep_76_03" : "Zipline time, friends! Up we go!",
	"alm_pda9_32_01" : "Don't bail now! A longer heist means a bigger payday!",
	"loc_corp_36_03" : "So, it's going to be one of those jobs!",
	"loc_deep_65_02" : "That's our cue! Get back to the boat!",
	"loc_corp_42_02" : "You'll find the event room in the main building. First floor.",
	"loc_corp_40_01" : "Look around for emails, voicemails, anything that paints Rainey in a bad light.",
	"loc_deep_72_01" : "We're in the middle of the ocean, so there's no one to pick up those bags. You'll have to snag them yourself on the way out.",
	"spe_clm_01_09" : "What you in for?",
	"loc_deep_38_02" : "We can't get to Gabriel until you cut the power to his security lasers.",
	"loc_deep_82_03" : "Keep looking, friends. We need that USB.",
	"loc_corp_22_01" : "You need to find the CSO. Check his office, and if he's not there, look around for his schedule.",
	"loc_trai_24_01" : "The RFID wires should be rigged to the outside of the wagon. Make sure you cut the right one.",
	"loc_deep_97A_01" : "Kak! The pump's backed up. Turn the pressure valves to get it flowing again.",
	"loc_deep_68_03" : "Back to the tanker, you crazy chops!",
	"loc_trai_61_03" : "Oh good, an RFID box. We love those. Do a bypass hack to open the vault.",
	"gem_trai_05_03" : "Pick it up, y'all! And remember, that gate'll shock you something fierce if you don't cut the power.",
	"loc_corp_26_02" : "We have to make sure SERA can't rebuild the Neo-2. Time to wreck some lab equipment.",
	"gem_trai_08_01" : "You can't escape by road 'cause of the army checkpoints, and you blocked most of the tracks with that pipeline. How you gonna pull this off?",
	"loc_ranc_69_01" : "Assemble the fulton cage! We need it to carry those guns off the ranch. Don't keep me waiting, you dwankies!",
	"alm_xmas22_cbf_02" : "The cops have been bad this year. Someone should take their presents! Santa said so!",
	"spe_clm_01_06" : "Damn right.",
	"loc_trai_26_03" : "Before we fuel up the getaway train, hook me to the railyard's PA system. I'll make an announcement to keep our work from looking suspicious.",
	"loc_trai_64_01" : "Stick to the plan! Load the plates onto our getaway train.",
	"loc_corp_33_02" : "Wait...What the blerrie hell?! A freelance security team is en route to the parking lot! Must be an extra precaution for the event. We can't let these chops find evidence of your work, or they'll pull the alarm! ",
	"loc_deep_39_01" : "They keep samples of the rig's natural gas emissions for testing. Our man snagged us a canister. Hook it up to Gabriel's vent system.",
	"alm_pda9_07_01" : "The Piggy Bank's at Stage 2! Now we're talking!",
	"loc_trai_73_01" : "Ack, the crane shorted out! Repair the circuit box, fast! Those hooks won't hold forever!",
	"loc_ranc_75A_03" : "That's one heavy-duty turret!",
	"loc_ranc_42_02" : "Good going, team. Time to move out.",
	"loc_ranc_26_01" : "Take a look inside the RFID box. You'll be able to see which colored wire we need to find.",
	"loc_trai_76_02" : "Let's head out! Jump on the train!",
	"loc_ranc_19_02" : "Hurry up! Connect to the IT grid!",
	"loc_trai_23_03" : "We've dealt with RFID boxes before. If you check inside, you'll see which colored wire we need to cut outside of the wagon. You know, blablabla.",
	"loc_ranc_39A_01" : "Good job! Our driver's on his way to pick up the guns.",
	"loc_trai_51_03" : "There's a shipping manifest in the admin office that'll tell us which train has the plates. Use your drill to get inside.",
	"alm_pda9_20_02" : "The Warthog's here! Take him out for some extra Piggy Bucks!",
	"loc_trai_67_03" : "With the turntable locked down, the railyard's cargo crane is our best shot for moving the locomotive to an open track. Head for the controls, and let's hope this is a "so crazy it just might work" situation.                                                                                                                 ",
	"alm_pda9_13_03" : "And pop goes the Piggy Bank!",
	"gab_deep_05A_01" : "What's that goddamn tanker doing here? We're not logged on its itinerary.",
	"loc_ranc_34_01" : "Find the power box! It's gotta be around here somewhere!",
	"loc_corp_25_01" : "All research on the Neo-2 is stored in this room. Find what we need and clear it out.",
	"loc_trai_23_01" : "Looks like we've got an RFID box on the vault. Check inside for the colored wires we need to find, and when that's cut, you can deactivate the lock.",
	"loc_trai_74_03" : "Damn fine job! Now, start the engine so we can make our escape!",
	"loc_deep_32_02" : "Answer that phone, or a guard might come poking around!",
	"kee_deep_end_loud_01" : "God damn! Y'all came, y'all saw, and y'all fucked Rainey's shit right up! I gotta say, Texas will be a hell of a lot less exciting after you're gone. ",
	"loc_corp_10_02" : "I bet the curtain controls are backstage somewhere.",
	"loc_deep_108_02" : "Things are going to get dicey when you start the drill. Sooner you get back to the boat, the better.",
	"loc_deep_74_02" : "Hope you brought the big guns!",
	"loc_corp_06_03" : "Remember to search the office cubicles.",
	"kee_corp_07_02" : "I got intel that Rainey tapes all her meetings. Check the Executive Office, see if it's true.",
	"loc_ranc_46_01" : "Use our thermite to get through the gate!",
	"alm_pda9_21_01" : "Wow wow wow, you got those speedy drills now!",
	"loc_deep_74_01" : "Kak! They're onto us!",
	"loc_ranc_15_03" : "Let's double check the laptop. Hopefully, we can crack it without Esteban's voice.",
	"loc_corp_03_01" : "Time to find some dirt on Alice Rainey. Check around the office space for emails, voicemails, anything incriminating.",
	"spe_clm_01_38" : "'Course you don't. They're next level. Payday Gang's in over their head messing with them. The Clowns might beat Overkill. Might even beat the Murkies, but that won't make 'em king of the hill.",
	"loc_corp_07_01" : "Okay, friends. SERA's prepping to reveal their carbon-capture prototype down in the event room. Take a look.",
	"loc_deep_78B_03" : "You'll find the server room up on the rig's mid-level!",
	"loc_trai_35_01" : "Good! Now use the controls to point our train in the right direction.",
	"alm_pda9_20_01" : "Aw, the Dozer dressed up for the event! He looks so cute in pink!",
	"loc_ranc_18_01" : "Kak! I must've triggered a security program. Find me an access point. Quick!",
	"loc_ranc_59_01" : "Holy shit! That went totally befok!",
	"loc_deep_28_02" : "We need to link the pump generator to the right oil batch. When the pipes are set, pull the lever on the tank.",
	"loc_deep_117_02" : "Those blueprints from the SERA HQ made this panel seem pretty important.",
	"loc_deep_93_01" : "Line up the pipes, then pull the lever on our tank.",
	"loc_deep_26_03" : "Get the transfer hose down to our ship. You'll find it in the Processing Area.",
	"loc_trai_36_01" : "Use the access card to adjust the turntable.",
	"loc_trai_12_01" : "Find the console that controls the motion sensors. We can't do anything until they're deactivated.",
	"loc_deep_68_02" : "What're you doing?! Get out of there!",
	"alm_pda9_23_02" : "Damn! Look how far you can throw!",
	"loc_deep_03_03" : "Nothing for us to do down here. Get topside.",
	"loc_corp_46_01" : "Nice work on those shutters, but that's unbreakable glass and the saw is spent. We have to find a code for the keypad. Check the Marketing Lead's office.",
	"loc_corp_47_02" : "No shutters on the case? Ha! All those wires in the lab must have muddied the power grid! Just have to get through the glass.",
	"alm_pda9_end_pig_03_03" : "You got halfway to the Piggy's final form. Don't quit now.",
	"alm_pda9_end_pig_05_02" : "We're up to our eyeballs in Piggy Bucks!",
	"loc_trai_51_02" : "Time to find out which train's carrying the plates. Drill your way into the admin office. That's where they store the shipping manifest.",
	"loc_ranc_60_03" : "Our insider hid some C4 in one of the barns. Let's use it to blow up the workbenches. Gemma's paying us, so why not?",
	"loc_ranc_25_03" : "Moment of truth. Go rewire the RFID box, and we'll see if you cut the right color.",
	"loc_corp_17_03" : "Careful taking her back to the stage. If anyone sees the gun at her back, they'll sound the alarm.",
	"corp_intro_02_02" : "When my granddaughter was born, I took a hard look at things. I make a lot of money, but it's dirty. Hard to leave dirty money in your will. Guess I'm doing this for her.",
	"loc_deep_38B_01" : "The tool for jamming that fan is around here somewhere.",
	"loc_trai_06_01" : "Alright. Head for the warehouse and find a way into the admin office. There's a shipping manifest inside that'll lead us right to the plates.
	"loc_trai_26_02" : "We need to prep our train for the escape, but we can't draw any attention around the railyard. If you connect me to the PA system, I can make our work look routine.",
	"loc_corp_40_03" : "There's got to be something that shows Rainey's true colors. Look hard.",
	"kee_corp_08_01" : "Ain't she a beaut? She'll be in every refinery, every power plant. This baby's gonna change the game, and Keegan Oil will be the one to change it.",
	"loc_ranc_64_01" : "Looks like some guns were disassembled. We should put them together, make sure we're not leaving any pieces behind. Good thing we didn't blow up the workshop yet.",
	"loc_pent_58_03" : "Rotate the platform, so the car gets in the proper position.",
	"loc_deep_107_01" : "Agh! Wrong valve! From the top!",
	"loc_trai_09_02" : "The army's hiding their train wagons under a fake company name. Hack the admin computer, and the manifest will point us in the right direction.",
	"spe_clm_01_25" : "Here we fucking go...",
	"loc_ranc_61_01" : "Plant the C4. I won't detonate until you've cleared the area.",
	"gem_trai_08_02" : "The Army locked down the roads. Most of the tracks are blocked. I don't know what trick you got up your sleeve, but you better play it fast.",
	"loc_deep_36_02" : "We need to get to the Drilling Tower if we want to blow up this oil rig.",
	"loc_trai_48_02" : "Set those explosives to the pipeline above the tracks. I'll detonate when you're a safe distance, and the blast should stop the trains from leaving.",
	"pln_ca1_14_01" : "154!",
	"pln_pp_bb1_e_02" : "Areas open, with elevation and side corridors. Hard to lock down.",
	"loc_deep_27_02" : "See all those pipes? You need to link them up to the tank that matches our oil sample. When everything's set, pull the lever on the proper tank.",
	"pln_al1_43_01" : "Fanny's!",
	"loc_trai_01_01" : "Time for a good old fashioned train robbery! There should be a few different ways to get past the front gate. Take your pick, friends.",
	"loc_trai_71_02" : "Okay. Alright. Operate the crane to lift our locomotive to the right track. Ah blerrie, I can't watch...          ",
	"gem_trai_cnc_01" : "Money train's leaving the station!",
	"loc_trai_59_02" : "You're all set to break into those train wagons. Printing plates, here we come!",
	"loc_deep_76_02" : "Zipline up to the platform!",
	"alm_xmas22_05_01" : "Throw that bad boy on my sled! The cops can't get it there! Christmas magic or some shit!",
	"loc_deep_04_02" : "First thing we need to do is find the server room. I have to crack SERA's network before we can move forward.",
	"loc_ranc_75A_01" : "What I wouldn't give to see that turret in action!",
	"loc_deep_89_01" : "The kerels stopped the test! How petty is that? Restart the machine!",
	"kee_corp_02_01" : "Well, lookie here! Rainey got her accountant to sneak dirty money through SERA's books. Would be a shame if this email got leaked to the shareholders. Damn shame.",
	"loc_ranc_32_03" : "Our inside man says the weapons are locked up in cages and crates.",
	"loc_corp_34_02" : "That was a close one! We're in the clear, now. Proceed as planned.",
	"deep_intro_02_03" : "Alright then. Careful what you blerrie wish for.",
	"pln_al1_46_01" : "Moxie's Milkshakes!",
	"alm_pda9_06_02" : "Piggy Bank at Stage 1! And we're just getting started.",
	"loc_deep_23_03" : "We need to find a better sample. Grab another from the Extraction Room.",
	"loc_corp_15_03" : "There! That's the code for the Neo-2.",
	"gem_trai_end_stealth_01" : "That was some damn fine heisting, gang. You literally stole an entire train, and those Army boys are none the wiser.",
	"loc_deep_38A_01" : "Next, you need to jam the command center's ventilation. Keegan's inside man stashed some tools to help get the job done.",
	"loc_corp_01_03" : "The main office building is our first target. Shouldn't be hard to get in.",
	"loc_trai_19_02" : "Oof, the locks on these wagons are no joke. It'd be a lot easier to just burn through the exterior. Gemma's contact mentioned some blowtorches back in the warehouse. Take a look.",
	"loc_corp_15_01" : "That's got to be the code for the Neo-2 display case! Get back there and punch it in.",
	"loc_deep_93A_01" : "Good work. Now turn on the pump generator.",
	"loc_ranc_46_03" : "Come on you chops. Open the gate!",
	"loc_ranc_27_03" : "You have to reconfigure the RFID box now.",
	"loc_ranc_54_03" : "What happened? They turn off the power?! We can't finish decrypting unless you bring it back on!",
	"loc_deep_11_01" : "We can't do much until you hook me into the server room. Get to the testing lab and find the chop with the keycard!",
	"loc_corp_56_02" : "The laboratory is right across from the research center.",
	"corp_intro_03_01" : "Look, I'm all for competition, but Rainey's gone too far. Blowing up my trucks. Hiring that Esteban to fuck with my operation. Enough's enough.",
	"alm_pda9_end_bag_05" : "Wow! I've never seen that many Piggy Bucks in my life! You are truly one with the Piggy.",
	"loc_ranc_56_02" : "Now for the main score. The weapons workshop should be set up in the barns. Find a way to gain access.",
	"loc_deep_39_03" : "They take samples of the rig's gas emissions, and they're blerrie toxic. Connect the canister our man left us to Gabriel's air vent.",
	"loc_deep_97_03" : "What happened?! Did they mess with the oil tank lever?",
	"alm_xmas22_01_01" : "I know they put that Christmas tree around here someplace. Where's it? Where's it at? Where's that sneaky lil' tree?",
	"loc_corp_37_01" : "The plan hasn't changed. Find a way inside the main office building!",
	"loc_corp_49_03" : "Blerrie good work! Now, secure the Neo-2.",
	"alm_pda9_16_02" : "You're in the Stage 5 club! The Piggy Elite!",
	"loc_ranc_20_01" : "Close one! Hope Esteban didn't leave us any more surprises. Head back to the laptop and resume the transfer.",
	"loc_deep_05_03" : "Get to that server room and hook me in.",
	"loc_deep_103_01" : "He's not looking too good! Keep it up!",
	"loc_deep_75_03" : "Get to the emergency dock under the platform!",
	"loc_trai_49A_02" : "Ready...Set...Boom!",
	"loc_ranc_32_02" : "Those guns are probably stashed somewhere secure.",
	"loc_ranc_62_01" : "Let's grab the weapon prototypes next. They should be around here somewhere. The more you take, the more we can sell.",
	"loc_trai_45_01" : "Come on! Use thermite to get through the garage!",
	"loc_deep_108_01" : "Once you fire up that drill, the countdown begins. So be ready to run!",
	"loc_corp_42_03" : "Head to the event room! On the double!",
	"loc_corp_51_03" : "The Research Center is underground. The entrance should be obvious.",
	"loc_deep_01_03" : "No guards on the rig's emergency dock. It's the perfect place to make port.",
	"loc_trai_39_01" : "You did it! Okay, get back to the train, and let's ride off into the sunset!",
	"loc_trai_25_01" : "Excellent! You can load the plates onto our getaway train.",
	"loc_trai_54_01" : "Get on the computer! The cyber security here should be kak.",
	"alm_pda9_26_01" : "Have some free ammo! It's on me!",
	"loc_trai_80_02" : "Something's wrong with the turntable mechanism! Fix it as fast as you can!",
	"loc_trai_09_03" : "A manifest with the Army's fake shipping company is on the admin computer. Pull it up.",
	"loc_deep_97_01" : "The kerels messed with the lever on our tank!",
	"loc_ranc_25_02" : "Gate should open now, if you cut the right wire. Go back and reconfigure the RFID box.",
	"loc_ranc_27_02" : "Go ahead and rewire the RFID box.",
	"alm_pda9_18_01" : "You're a little TOO good at getting headshots.",
	"loc_ranc_10A_03" : "The intel's behind a voice recognition lock. After you set the bugs, you'll need Esteban to speak up. What can we do to get him talking?",
	"loc_corp_59_03" : "Oof! We did our job a little too well! Try not to touch the water, unless you're a fan of electro-shock therapy.",
	"loc_corp_37_03" : "Get to the main building first! We've still got a job to do!",
	"spe_clm_01_17" : "Shootout. At my gang's clubhouse.",
	"alm_pda9_01_01" : "Alright, heisters! Let's find that Piggy Bank.",
	"loc_deep_23_01" : "Kak! That sample isn't pure enough. Try another batch.",
	"loc_ranc_29_01" : "Find where the RFID box gets its juice! Chop-chop!",
	"loc_trai_70_01" : "Fasten the hooks to the top of our train!",
	"loc_corp_60_03" : "I bet if you cut all those wires, the water won't shock the hell out of you!",
	"loc_ranc_51_02" : "That lockdown looks tough, but I know we've got the tools to get past.",
	"loc_corp_16_01" : "Check out this license plate! I bet that's the Marketing lady's car. If you scuff it up a bit, the car alarm will bring her outside.",
	"spe_clm_01_04" : "Now you do.",
	"loc_ranc_69_02" : "We need to get the guns out of there! Put that cage together!",
	"loc_ranc_50_02" : "Looks like the office is under lockdown. Not like that ever stopped you.",
	"gem_trai_13_01" : "So that's what the star was for! I'd hang on to that USB if I were you. Could be a piece of something bigger.",
	"loc_trai_45_02" : "When you find the thermite, use it to get inside the loading garage!",
	"loc_trai_31_03" : "Final step: we need to get our train facing the right way. Look for the controls to the turntable, and if it requires an access card, one of the workers should have what you need.",
	"loc_deep_78A_02" : "First thing's first. Get to the server room.",
	"loc_deep_51_01" : "Close L2!",
	"loc_trai_55_01" : "Alright, we know which train is carrying the printing plates. Find the wagons marked with the fake shipping brand.",
	"loc_corp_21_03" : "The Neo-2 data is locked up in Document Storage. See if you can find SERA's Chief Scientific Officer. He should have the access tag.",
	"loc_trai_25_03" : "Get those plates over to our escape train. Don't leave any behind!",
	"loc_deep_100_03" : "It's him or you, friends! Take him out!",
	"loc_deep_03_02" : "What's wrong? You forget how to set up the zipline?",
	"alm_pda9_17_01" : "Thank god! That Piggy was at critical mass!",
	"loc_corp_20_03" : "There are two entrances to the underground facility. Look for the one labeled Research Center.",
	"loc_corp_52_02" : "The data we need is in the Document Storage room. Go on and hack the electronic lock.",
	"alm_xmas22_04_05" : "First one to grab that present gets...a present!",
	"loc_corp_43_02" : "I bet the Neo-2's behind those security shutters. We stashed a high-powered saw for just this problem.",
	"kee_quote_set_a" : "Keegan's the name. I've been on this ride a minute, and I'll tell ya two things I know to be true. Folks will do just about anything to get what they want, and they always underestimate a Texan. You figure out how to work with that? You're all set. I connect buyers to sellers. That's my trade. It's made me a pretty penny, but them pennies ain't exactly clean. Not something I can leave to my family after I've...shuffled off. So now, I'm trying to get into the oil game. Big money in that, and it's legit. The kind of legacy a man can be proud of.",
	"loc_trai_44_02" : "Gemma's insider hid some thermite nearby. It won't do much on the next gate, but it will get us into a loading garage that connects to the railyard.",
	"alm_xmas22_03_01" : "Heyo! Go get the presents out of that tree!",
	"loc_ranc_52_02" : "Figured there would be an encryption. I can only bypass it if you connect the laptop to their IT room.",
	"loc_ranc_35_02" : "Alright, no harm no foul. Let's grab those weapons and get out of here.",
	"loc_trai_72_03" : "It's now or never! Turn on the crane!",
	"loc_corp_38_01" : "It's an office building, chops! Plenty of ways inside!",
	"corp_intro_03_02" : "This Rainey woman really has it out for you. Is it personal?",
	"loc_trai_32_01" : "Find the controls to that turntable. You might need to lift a keycard to gain access.",
	"alm_xmas22_end_fail_03" : "We're not getting any presents? What is this, my goddamn childhood?!",
	"loc_ranc_54_01" : "The kêrels cut the power to the IT room! Get the lights back on and restart the hack!",
	"alm_pda9_06_04" : "Piggy's at Stage 1. Let's go higher!",
	"loc_deep_90_03" : "Let's drain this oil rig dry! Deploy the transfer hose.",
	"loc_deep_112_02" : "Sail out of the blast zone!",
	"loc_ranc_49_03" : "Look around for the laptop. You'll probably find it in Esteban's office.",
	"loc_trai_60_03" : "Come on, chops! Get blowtorching!",
	"loc_deep_16_01" : "Good, you found the drive. Get to the admin office, and I'll add our ship to the transfer schedule.",
	"loc_trai_69_03" : "That crane was made to lift cargo crates, not escape trains. You'll have to secure the hooks manually.",
	"alm_pda9_11_01" : "That Piggy Bank is maxed out!",
	"loc_trai_79_03" : "Hack the turntable controls!",
	"loc_deep_85_02" : "Run that sample through the testing lab.",
	"alm_pda9_end_pig_04_03" : "Enjoy that XP. The Piggy provides!",
	"loc_corp_55_02" : "Last thing we need to do is wreck the laboratory. SERA can't be allowed to rebuild the prototype.",
	"loc_deep_91A_03" : "Activate the transfer crane!",
	"loc_corp_03_03" : "If there's dirt to be found on Rainey, our best bet is to check the offices on the second floor. Voicemails, emails, there's got to be something.",
	"loc_ranc_49_02" : "Find Esteban's office. That's where the laptop should be.",
	"loc_deep_115_01" : "Come on, ya blerrie pyro! Quit staring at the fire and get on the ship! ",
	"loc_deep_26A_03" : "Deploy the transfer hose by activating that crane.",
	"loc_ranc_62_02" : "We're ready to nab those weapon prototypes. Look around the barns, take as many as you can find.",
	"loc_deep_80_02" : "We need that server out of commission!",
	"loc_deep_109_02" : "It's go time! Fire up the drill!",
	"alm_pda9_24_03" : "Every bullet is special, but your bullets are the special-est!",
	"loc_deep_117_01" : "This panel was marked on that blueprint you snagged from the SERA office. Very interesting.",
	"alm_pda9_brf_01_02" : "Pick your loadout already! I want to find that Piggy Bank!",
	"loc_deep_101A_03" : "It's working! Shoot him while he's on fire!",
	"alm_pda9_end_pig_04_02" : "Not bad, wanker. Not bad.",
	"loc_deep_111_02" : "You're running out of time! Get off the platform!",
	"spe_clm_01_28" : "Had a whole standoff just to steal a bike! Fucking classic!",
	"loc_ranc_68_01" : "Time to lift those weapons out of there. Our plane will drop off parts for a fulton extraction cage. Hang tight.",
	"loc_ranc_70_03" : "Now, release the fulton balloon, our plane can snag those guns right out of the sky.",
	"gem_trai_07_02" : "I got word those wagons are weakest at the roof. Try cutting through there.",
	"loc_deep_07_02" : "First thing we need to do is access the server room. We've got intel saying that a lab worker has the keycard.",
	"loc_ranc_15_01" : "We can't record Esteban's voice now. Check the laptop again. Maybe we can find another way around the biometric lock.",
	"loc_deep_72_02" : "We sailed out too far to bring our extraction team. You'll have to get those loot bags on the way out. Don't forget.",
	"loc_corp_45_03" : "The saw lost power!",
	"loc_deep_114_03" : "Amazing! Bet you can see that beauty from the mainland. Let's clear out friends. We got places to be. Things to steal.                             ",
	"loc_trai_26_01" : "Now that we've packed up the getaway train, we need it fueled and ready to go. Hook me into the railyard's PA system. I'll make our work seem like business as usual.",
	"loc_deep_67_02" : "Almost home free! Hurry back to the tanker!",
	"loc_deep_77_01" : "Can't do much from down here!",
	"loc_trai_64_02" : "Get those plates to our escape train! You're doing great! ",
	"loc_trai_24_02" : "The colored RFID wires are rigged to the wagon's exterior. Don't snip the wrong one by mistake.",
	"loc_corp_21_02" : "They've got some pretty heavy doors on the Document Storage room, so we'll need an access tag to get at those documents. See if the Chief Scientific Officer has one.",
	"loc_deep_27_01" : "See those colored tanks? We need to connect these pipes to the one matching our oil sample. Set it up, then pull the lever on the tank. I'll get our ship into position.",
	"loc_deep_58_01" : "Pick it up, you chops! L1!",
	"alm_xmas22_brf_02" : "You telling me the cops got each other gifts, but they didn't buy us anything? Fuck that! Go smack the presents out of their damn Christmas tree! But remember: they're NOT gonna be happy when you steal their toys.",
	"loc_corp_63_01" : "Nicely done! It'll take SERA a long time to recover from this. Let's head out!",
	"loc_trai_54_02" : "You should be able to hack that computer, easy!",
	"loc_corp_16_03" : "I'd bet money that's the Marketing Lead's car. She'll probably come running if you make the alarm go off. Food for thought.",
	"loc_deep_100_02" : "Don't think we can talk our way out of this one!",
	"loc_deep_88A_01" : "The readings on that sample are excellent! Pure as can be!",
	"loc_deep_30_03" : "You got it! Siphoning the oil as we speak. Stay out of sight.",
	"spe_clm_01_26" : "That's so badass! I heard they came at you with just four guys!",
	"loc_trai_21_03" : "You know what to do. Break into the wagons and get those plates.",
	"loc_corp_17_01" : "I think she's ready to cooperate! Take her back to the display case, and don't alert anyone on the way.",
	"loc_corp_50_01" : "We need all SERA's documentation on the prototype. Find the offices in the Research Center. They'll have what we need.",
	"loc_deep_18_02" : "We've accessed the schedule. Keep hidden while I work my magic.",
	"gab_deep_05A_02" : "Must be an error on their end. I see them right here on our schedule, Mr. Santiago.",
	"loc_deep_21_02" : "There's a machine in the laboratory for analyzing oil samples. Just what we need.",
	"alm_pda9_17_03" : "A Stage 6 Piggy...I thought it was just a legend!",
	"loc_trai_29_01" : "There's a worker in our way! We'll get caught if we wait around too long. Go tie him down, then finish prepping the locomotive.",
	"loc_deep_45_02" : "There are eight valves around the Drilling Tower. Only turn the ones I call out, or we'll need to start again.",
	"loc_deep_38A_03" : "One of the workers here is on Keegan's payroll. He left a tool to help us jam the ventilation fan to Gabriel's room. Find it now.",
	"alm_pda9_18_02" : "How do their heads keep making that noise?",
	"loc_deep_97A_02" : "Looks like we pushed the transfer pump too hard. Crank the pressure valves to fix it.",
	"loc_deep_02_01" : "You can zipline to the rig from here. There's a private security force topside, so stay alert.",
	"alm_xmas22_06_03" : ""What's in the box?!" Man, I don't know, but it's definitely valuable. Survive so you can find out!",
	"loc_deep_70_01" : "Instead of twiddling your thumbs, why not take out the security room while the oil's draining? Should be nearby. ",
	"loc_deep_62_02" : "Not that one! From the top, alright?",
	"kee_corp_01_02" : "Make sure to poke around the Executive Office. Look hard. When someone's as dirty as Rainey, there's always dirt to find.",
	"loc_corp_02_02" : "The doors aren't locked, friends. Get to the offices.",
	"loc_ranc_38_01" : "Hmm, looks like all the best guns were disassembled. They'll be worth way more to a buyer in one piece. You should put that workshop to use before we mess it up.",
	"loc_trai_07_02" : "The office door needs a keycode. See it written down anywhere?",
	"loc_ranc_25_01" : "Snip the right color? Good. Now rewire the RFID box, and the gate should open.",
	"loc_deep_78B_01" : "The server room should be above the catwalks!",
	"alm_pda9_02_02" : "Can't find the Piggy Bank? Look in wide open spaces. Parking lots. Rooftops. That kind of stuff.",
	"loc_deep_83_02" : "Keegan doesn't want just any batch of oil. It's all about purity. You can snag a testing sample from the Extraction Room.",
	"spe_clm_01_07" : "I'm Julian.",
	"gem_trai_10_03" : "Looks like the Army figured out your escape plan! They're getting ready to blow up the tracks. Get outta there!",
	"loc_trai_54_03" : "We need to get a look at that manifest!",
	"loc_deep_70_03" : "If you're up for some multitasking, now would be a good time to take out the security room.",
	"loc_corp_33_01" : "Kak! Hang on, friends. Some goons from an outside security firm are headed this way. Must be here for the event. If they find traces of your work, they'll sound the alarm! Meet them in the parking lot and take them out!",
	"loc_ranc_20_02" : "That was close! Security here's more complex than I expected. Let's restart the transfer on the laptop.",
	"loc_trai_20A_02" : "You found a blowtorch! That could prove useful.",
	"loc_ranc_71_03" : "Keep those stinking chops off the cage!",
	"spe_clm_01_33" : "But I heard y'all went head-to-head on a train-",
	"loc_deep_15_03" : "If I were a USB, where would I hide? Maybe in a cabinet? Sounds cozy.",
	"loc_trai_38_03" : "Don't let anyone see you while you're fixing the turntable.",
	"loc_deep_27_03" : "One of those oil tanks should match our sample. Line up the pipes, activate the pump, and our ship will take care of the rest.",
	"loc_trai_18_01" : "That's it. The printing plates should be in those wagons.",
	"loc_ranc_12_02" : "Esteban's fingerprints will open the laptop now. Find a way to get them. You might need some kind of adhesive.",
	"gem_trai_12_01" : "Every key's got a lock. See any clues where this one might be?",
	"loc_trai_38_02" : "You need to repair the turntable. Quickly!",
	"loc_corp_38_02" : "It's the big office building! Hard to miss!",
	"loc_corp_13_03" : "We're a keycode away from stealing the Neo-2. I'm told the SERA Marketing Lead should have it written down in her office.",
	"loc_corp_59_01" : "What a blerrie mess! There's flooding everywhere, and those are live wires dipping into the water. If you touch the floor, you're toast!",
	"loc_deep_94_02" : "The oil's not coming through!",
	"loc_deep_107_03" : "It's not that hard, chops! Again...",
	"lt1_aes_01_09" : "Puta madre!?",
	"loc_deep_105_02" : "You can disable the blowout preventer from the control room.",
	"loc_deep_109_01" : "The rig's set to blow. Just gotta start the drill!",
	"loc_deep_50_01" : "Do L1!",
	"alm_xmas22_08_04" : "The cops want to ruin our Christmas cheer! They'll get tougher when you take enough presents. Watch out!",
	"loc_corp_35_02" : "Guards! There's a guy out here saying "Everything's smaller in Texas!" Are you gonna take that?",
	"loc_ranc_52_03" : "It's never just a password these days.Take this laptop to the IT room. I can decrypt it from there.",
	"loc_trai_64_03" : "Stay focused, now! Take the plates to our getaway train.",
	"loc_trai_73A_03" : "Don't let the kerels mess with the crane controls!",
	"alm_pda9_21_03" : "New buff! This is not a drill! I mean, it's for the drill, but...Whatever! Fuck you!",
	"gem_trai_02_01" : "Little advice? The metal on that train is weakest at the roof. Blowtorch should melt it like butter.",
	"loc_corp_23_03" : "The CSO's day planner! Just what we need.",
	"spe_clm_01_02" : "Taken.",
	"loc_ranc_22_02" : "Time to get the intel for Gemma. There should be a gate between the barns and the ranch house.",
	"loc_deep_28A_03" : "Everything's set. Turn on the pump generator.",
	"loc_trai_61_02" : "They got those stupid RFID boxes! We're past caring about the alarm. Just do a bypass hack on the vault.",
	"alm_xmas22_08_05" : "Whenever you steal enough presents, an angel gets its wings! And the cops get a lot stronger!",
	"loc_ranc_45_01" : "Grab some thermite and get onto the ranch.",
	"gem_trai_06_02" : "Hell yeah! Those trains are here to stay. Good move, y'all.",
	"loc_ranc_22_03" : "Next, get past the gate to the ranch house. Gemma will pay us big for the intel on Esteban's laptop.",
	"loc_deep_24_02" : "Now that's some good petroleum!",
	"loc_corp_11_03" : "A key to the curtain controls on the event stage? Good find.",
	"loc_deep_91A_01" : "There's the crane with the transfer hose!",
	"alm_pda9_25_03" : "Now you're playing with loaded dice!",
	"alm_pda9_end_bag_04" : "Over 200 bags! That's overkill!",
	"alm_pda9_16_01" : "You got all the way to Stage 5! I'm impressed! ",
	"loc_ranc_17_03" : "Hard part's over. Just plug me into the computer.",
	"loc_trai_04_01" : "We got some maintenance boys late for their shift. Open up.            ",
	"loc_trai_13_02" : "I recognize this security setup. The console's access code is being produced by a keygen panel somewhere close by. Let's find it.",
	"loc_trai_48_01" : "Good find! Rig those explosives up to that pipeline hanging over the tracks. I'll blow it down when you're clear, and it'll block the escape.",
	"loc_deep_88_01" : "That sample should work fine!",
	"loc_trai_34_02" : "Hang on to that card. It'll give you access to the turntable controls.",
	"gab_deep_05A_03" : "Hmph. Fine. Carry on.",
	"loc_deep_07_03" : "We need to crack the rig's security network. The server room keycard should be on one of the lab workers.",
	"loc_deep_35_03" : "Excellent work! Time for Phase 2. Get to the Drilling Tower, and be extra sneaky about it. Gabriel's watching.",
	"loc_corp_26_03" : "We need to find the laboratory and trash it. Keegan can't patent the Neo-2 if SERA builds a new one first.",
	"alm_xmas22_end_win_02" : "We're gonna have such a merry Christmas! And the cops won't! Double win!",
	"loc_trai_73_02" : "The crane's got a short circuit! Fix it before the hooks give out!",
	"loc_deep_95_01" : "Perfect! Our tanker's siphoning the oil. Try not to die before it's finished!",
	"alm_pda9_08_01" : "The Piggy Bank hit Stage 3! You're on a roll!",
	"alm_xmas22_cbf_01" : "Christmas! It's Christmas, guys! Let's do a Christmas thing!",
	"loc_deep_55_01" : "You listening? H2!",
	"loc_deep_25_02" : "We're ready to steal some oil. Lower the rig's transfer hose for our tanker ship.",
	"loc_corp_57_01" : "We can save time if we fry all this equipment at once. Rig the C4 we had stashed to those windows!",
	"kee_corp_05_01" : "It does my heart good to see you bashing Rainey's expensive toys.",
	"loc_ranc_61_03" : "That C4 will blow the workshop to pieces! After you clear the perimeter, of course.",
	"alm_pda9_end_pig_01_01" : "Hmm. I wonder how much bigger that Piggy Bank could've gotten...",
	"gem_trai_cnc_02" : "Found a new gig that's right up your alley.",
	"loc_deep_24A_02" : "You found the good stuff! This sample is perfect.",
	"alm_pda9_cbf_01" : "Have you heard the Legend of the Payday Piggy Bank? They say it comes to Earth once a year, and if you pay it lots of Piggy Bucks, it'll pay you back in sweet, sweet XP!",
	"alm_pda9_10_03" : "Stage 5?! I've never seen a Piggy that big! And I've seen some big Piggies!",
	"loc_deep_98_02" : "The oil's secure! Now we can blow this rig to hell! Get to the Drilling Tower!",
	"alm_xmas22_01_03" : "First thing you gotta do, you gotta find that friggin Christmas tree. Bastard's around here somewhere.",
	"loc_deep_41_03" : "And that's the end of the Santiago Brothers. Now turn off the gas and go claim that keycard. ",
	"alm_xmas22_11_01" : "Don't leave those presents lying around! What would Santa think?",
	"loc_trai_41_02" : "Look alive, chops!",
	"loc_deep_116_02" : "A shrine? Really? Look, I get that Gabriel's mourning his brother, but this is...It's blerrie absurd.  And look at that suit!",
	"loc_corp_58_03" : "If I were you, I'd get the hell out of this room!",
	"loc_deep_88_03" : "Yes! That's the oil Keegan wants!",
	"loc_corp_22_02" : "If the CSO's not in his office, check his schedule.",
	"loc_ranc_59_03" : "Well...I guess we've done worse.",
	"loc_ranc_17_01" : "What're you waiting around for? Connect me to the laptop.",
	"loc_corp_19_01" : "We got the prototype, but we still need the data on how it works. Find your way to the offices in the Research Center.",
	"loc_deep_101A_02" : "The fire weakened his armor! Blast him!",
	"loc_deep_112_03" : "Almost home free! Sail to the tanker!",
	"loc_corp_63_02" : "Our dirty work here is done! Let's get out of here!",
	"loc_trai_24A_01" : "Are you sure that was the right wire?",
	"loc_corp_13_02" : "If we want the keycode to the Neo-2 display case, we should check the Marketing Lead's office. This whole event is her responsibility.",
	"loc_trai_62_02" : "The hack will fail if anyone tampers with the wires outside the wagon.",
	"loc_deep_44_03" : "This is a delicate process. Too little pressure, and nothing explodes. Too much pressure, and everything explodes too fast. Has to be just right.",
	"loc_ranc_53_01" : "Get that laptop to the IT room and start decrypting.",
	"alm_pda9_02_01" : "The wild Piggy Bank is said to prefer open spaces, and can be found grazing in streets, rooftops, and escape zones.",
	"loc_deep_76_01" : "Set up your ziplines and get topside!",
	"loc_ranc_48_01" : "Get inside the house however you can. No need to be sneaky at this point.",
	"loc_deep_87_03" : "That batch won't cut it. Sample another!",
	"loc_ranc_70_02" : "When you're done loading guns, send up the balloon on the cage. Our plane will take care of the rest.",
	"gem_trai_04_03" : "That was the best worst Texas accent I've ever heard!                 ",
	"alm_pda9_end_pig_02_01" : "Stage 2 was good. Stage 3 would be better.",
	"loc_corp_37_02" : "Stick to the plan! Get inside the main building!",
	"alm_xmas22_end_win_03" : "Don't feel bad for the cops. They need to learn that Christmas isn't about getting gifts. Unless you're us, then it totally is!",
	"loc_corp_63_03" : "Escape time, friends! We got what we came for!",
	"loc_deep_62_01" : "Ugh! Wrong valve, chops. Let's start again.",
	"alm_pda9_05_04" : "One bag in! You've done the bare minimum!",
	"loc_deep_22_01" : "There's a machine in the lab for testing oil purity. Use it on the sample you just took.",
	"loc_trai_43_01" : "Clock's ticking, you chops! Get through the first gate!",
	"loc_trai_63_01" : "Damn kerel cut an RFID wire! You'll have to reboot the hack.",
	"loc_deep_91_01" : "No time to waste, chops! Lower the transfer hose!",
	"loc_ranc_39_03" : "Think you can figure out how to put those weapons together? I believe in you.",
	"loc_deep_82_01" : "They keep the USB stick somewhere secure. Look around.",
	"alm_xmas22_05_05" : "Now you're gonna take that present, bring it over to my sled! It's gonna be sick!",
	"corp_intro_01_03" : "I'll take your word for it.",
	"loc_trai_62_03" : "There's a network of RFID wires on the wagon's exterior. Keep them safe.",
	"kee_corp_end_loud_01" : "Woo! Now that was a show! Rainey's probably shaking in her damn boots right about now.",
	"loc_trai_10_01" : "Let's access that shipping manifest, yeah?",
	"loc_ranc_14_01" : "Oof! He won't be doling out voice samples any time soon. Get back to the laptop. We'll need to find another way in.",
	"loc_trai_40_01" : "The escape's all ready! Back to the locomotive, friends!",
	"loc_deep_09_02" : "First thing we need to do is access the server room. We've got intel saying that a worker near the helipad is in possession of the keycard.",
	"loc_trai_28_03" : "Wait until you hear my Texas accent! You won't even recognize me.",
	"loc_corp_12_01" : "The curtain controls are locked tight. This doesn't seem like a security issue. Maybe Reception has the key?",
	"loc_deep_21_01" : "Now, run that sample through a testing machine down in the laboratory. It'll tell us if this batch is pure.",
	"loc_deep_37_01" : "Our plan to get Gabriel's keycard is pretty nasty, but then again, he's a nasty guy. To start, turn off the security lasers outside his command center.",
	"loc_deep_93_02" : "When the pipes are ready, pull the lever on our tank.",
	"loc_ranc_31_01" : "They're keeping the weapon prototypes in these barns. Check around, see what you can find.",
	"loc_corp_57_03" : "I say we work smarter, not harder. Rig those windows with C4, and I'll trash the lab with the push of a button!",
	"loc_deep_113_01" : "You're still in the blast zone! Get to the tanker!",
	"loc_deep_110_03" : "Time to go, friends! Get to the boat before this whole place goes up!",
	"loc_corp_05_02" : "Don't forget sneak a peek in the Executive Office.",
	"loc_deep_66_02" : "You got to move faster than that!",
	"gem_trai_03_03" : "If you pull this escape off, you'll be taking the term "train heist" to a whole new level.",
	"loc_ranc_35_03" : "Back to business. Find those weapons, and be careful this time.",
	"loc_ranc_73_01" : "Loot secure! Now get out of there so I can detonate the C4.",
	"gem_trai_10_02" : "Army's sending a team to blow up the tracks! If you don't get outta there fast, you ain't going nowhere at all!",
	"loc_corp_49_01" : "Nicely done! Secure the Neo-2 so we can sell it to Keegan.",
	"deep_intro_02_02" : "Sure as shit. He figured out which of the ranch hands was Gemma's insider, messed him up 'til he spilled the beans. You heard Rainey's voicemail. Gabriel wants nothing more than to take y'all on.",
	"loc_ranc_39B_03" : "The truck driver's in position. Go pack up the guns.",
	"loc_deep_77_02" : "Come on! Get ziplining!",
	"loc_deep_33_03" : "The system's firewall caught up with us. Get to a computer, shut it down.",
	"loc_deep_24_03" : "This oil will work fine!",
	"loc_corp_end_loud_01" : "The kerels fought hard, but we fought harder. We always do.",
	"loc_trai_22_03" : "Let's get those plates today, yeah?",
	"loc_corp_54_01" : "Grab all the research documents on the Neo-2!",
	"loc_deep_26A_01" : "Use that crane to lower the transfer hose.",
	"loc_deep_38A_02" : "Keegan's insider left some gear to help you cut the command center's airflow. Should be easy enough to find.",
	"loc_trai_58_02" : "They store blowtorches in the warehouse.",
	"loc_corp_53_03" : "Reboot the hack, and keep those blerrie kerels out of here!",
	"loc_corp_32_01" : "Excellent sabotaging, friends! We're all done here. Let's head home!",
	"loc_trai_67_02" : "Bear with me on this. They shut down the turntable, but the on-site cargo crane is still up and running. I'm...seventy percent sure it can lift our locomotive to an open track. Get to the controls, and let's find out!                                                                                                                          ",
	"loc_deep_88A_02" : "Now we're talking! That sample's perfect. Beyond perfect.",
	"loc_trai_53_02" : "Bring up the shipping manifest on that computer. We need to know which brand is a front for the Army.",
	"loc_deep_89_02" : "They messed with the testing machine! Fix it!",
	"alm_xmas22_11_3" : "You're just gonna leave the presents sitting there! Come on! Don't be that guy!",
	"loc_deep_03_01" : "Don't get cold feet on me now! Set up those ziplines.",
	"loc_deep_63_02" : "This is it. Soon as you active the drill, return to the boat as fast as you can. ",
	"loc_trai_46_01" : "We've got to stop the trains from leaving! It looks like the Army parked some humvees around the railyard. See if they're carrying explosives.",
	"loc_trai_22_02" : "Get inside those train cars.",
	"alm_pda9_25_01" : "Hitting critical hits is critical!",
	"loc_trai_79_01" : "We can't escape if our train's facing the wrong way!",
	"alm_pda9_19_03" : "The Money Thrower is so OP.",
	"loc_deep_97C_01" : "Alright, we're moving again. Make sure the kerels don't screw anything up.",
	"loc_trai_52_02" : "Break into the admin office!",
	"loc_trai_31_02" : "Last thing we need to do is rotate that turntable. Find the controls, and keep an eye out for any workers in the vicinity. If the system needs an access card, they'll have one.",
	"loc_deep_08_02" : "First thing we need to do is access the server room. We've got intel saying that an office worker has the keycard.",
	"loc_deep_31_02" : "Blerrie phone! If we don't want anyone checking in, we should answer it.",
	"alm_pda9_11_03" : "That Piggy Bank is ready to blow!",
	"loc_ranc_56A_01" : "We need to find a way over to the workshop.",
	"loc_corp_44_03" : "The saw's been tampered with!",
	"loc_ranc_24_02" : "The gate's locked with an RFID tag. If we want to pass through, we'll need to get a look at the wiring in that box.",
	"loc_trai_42_02" : "They're making a run for it! Don't let those trains escape! ",
	"loc_trai_75_03" : "Turn on the engine! No point hanging around!",
	"loc_deep_111_01" : "You got a blerrie death wish?! Back to the boat!",
	"loc_deep_75_02" : "We can access the rig from the emergency dock!",
	"loc_ranc_33_03" : "An alarm got tripped! Shut it down!",
	"loc_ranc_16_03" : "Excellent! Now, connect me to the laptop. I can pull the intel Gemma needs, no problem.",
	"loc_deep_85_01" : "Now, get to the lab and test the sample's purity.",
	"alm_pda9_04_04" : "That's bag number ten!",
	"kee_corp_02A_01" : "Hey now! Looks like Rainey used company funds to bribe folks at the EPA. Bet the FBI would find this email from her accountant very interesting.",
	"gem_trai_09_01" : "Holy shit! It can actually hold the damn thing! Ain't that a trip...",
	"loc_deep_20_03" : "The Extraction Room is the best place to collect oil samples.",
	"cfo_dah_03_06" : "You're messing with the wrong man. Mr Garnet will make you regret this. ",
	"loc_deep_15_02" : "If you find any locked cabinets, my money says the USB is in there.",
	"loc_ranc_50_01" : "They locked down the office? Nothing you can't handle.",
	"loc_corp_44_02" : "You let the kerels get to the saw!",
	"loc_trai_80_03" : "The turntable short circuited! Think you can fix it?",
	"alm_xmas22_brf_03" : "I hear the cops got some cool gifts this year! Wanna steal them? Of course you fucking do! Knock the presents out of the Christmas tree, and be careful when you do. The cops are gonna be extra cranky.",
	"loc_corp_05_03" : "Bet you'll find some good dirt in Rainey's Executive Office.",
	"loc_deep_end_loud_01" : "Don't worry, Keegan. I'm sure we'll be back around. If there's money to be made, we'll be there to steal it!",
	"loc_corp_12_02" : "They got a lock on the curtain controls? Blerrie excessive! Check the Reception desk for a key.",
	"loc_ranc_54_02" : "Those kêrels put us in the dark! Turn the power back on so we can keep decrypting!",
	"loc_trai_73_03" : "Kak! The crane's got some electrical problem. Sort it out, quick! We don't want to press our luck!",
	"loc_deep_09_01" : "Before we can do anything else, I need access to the rig's central network. Our intel says the guy with the server room keycard is working near the helipad.",
	"alm_xmas22_04_04" : "There's a present! Thank you, nice tree!",
	"loc_trai_73B_01" : "They stalled the crane! You have to fix the controls!",
	"loc_deep_36_01" : "Get a move on. This oil rig's not going to blow itself to smithereens!",
	"loc_deep_63_03" : "All set. Light the fuse by turning on the drill, then get the hell out of there.",
	"loc_trai_58_03" : "Go get those blowtorches from the warehouse.",
	"alm_pda9_29_03" : "Pick yourself up for a change!",
	"loc_deep_106_03" : "We need to turn the pressure valves in a specific order, so listen carefully.",
	"alm_pda9_03_03" : "Ooh! Those Piggy Bucks are shiny!",
	"loc_ranc_47_01" : "There's the house. Get inside!",
	"loc_trai_49_01" : "Now, clear the blast area!",
	"gem_trai_04_02" : "What'n the hell was that?!",
	"loc_corp_12_03" : "I bet you'll find the key to those curtain controls at the reception desk. Doesn't seem like something Security would bother with.",
	"loc_ranc_12_01" : "We can unlock the laptop with a fingerprint scan. Look for something you can use to copy Esteban's prints.",
	"loc_deep_96_02" : "The kerels messed up the pump generator!",
	"gab_deep_05_02" : "Late addition, Mr. Santiago. Should be on the updated calendar.",
	"loc_trai_63_02" : "Something happened to one of the RFID wires! Go restart the bypass!",
	"loc_deep_95_03" : "Siphoning the oil now. Make sure the kerels don't interfere!",
	"kee_corp_04_01" : "Once you're all done here, I'll have everything I need to patent the Neo-2 as a Keegan Oil invention. Gonna put me light years ahead of the pack.",
	"loc_deep_38_03" : "Cut the power to those security lasers.",
	"loc_trai_16_03" : "Sensors off! Now, let's get to the printing plates. The wagons will be marked with that company you found on the shipping manifest.",
	"gem_trai_08_03" : "With the Army on the roads and that pipeline on the tracks, I don't know how you're getting out of this. Really hope you've got a plan.",
	"alm_pda9_03_01" : "The first Piggy Bucks dropped!",
	"alm_xmas22_02_01" : "Christmas tree! Oh, Christmas tree! Where are youuuu?",
	"alm_xmas22_cbf_03" : "The spirit of Christmas is giving! So let's give some presents to ourselves! Woohoo!",
	"gem_trai_04_01" : "Wow. That was...Just...WOW.",
	"alm_pda9_end_pig_05_01" : "That Piggy was massive!",
	"loc_trai_49A_03" : "Here...We...Go!",
	"loc_deep_02_03" : "Zipline up to the platform, and don't let the security team catch you off guard.",
	"loc_corp_23_01" : "That's the CSO's day planner. We can track his movements, now.",
	"loc_ranc_58_03" : "You're using that truck to open the gate! Why didn't I think of that?",
	"loc_deep_01_02" : "There's an emergency dock at the base of the platform. Head that way.",
	"loc_ranc_46_02" : "Put thermite on the gate!",
	"loc_deep_24A_03" : "Yes! This batch is worth a kakspul!",
	"loc_deep_92_01" : "We need to connect these pipes to the tank that matches our oil sample. When they're ready, pull the lever on the tank. I'll make sure the ship's in position.",
	"loc_deep_73_03" : "Get the loot bags before we leave.",
	"deep_intro_01_02" : "To be honest, the smell of oil always made me nauseous.",
	"loc_ranc_74_03" : "Make your escape, friends! No need to go down with the ranch!",
	"alm_pda9_31_03" : "The Piggy won't let you give up that easy!",
	"loc_trai_55_03" : "That shipping brand is a cover for the Army. You find those wagons, you'll find the printing plates.",
	"loc_ranc_56A_03" : "It'll take something big to open that gate to the workshop.",
	"loc_deep_05_01" : "Security's tight, friends. We won't get far unless you hook me into the server.",
	"loc_corp_03_02" : "Search the office space for emails, voicemails, and anything else that will show Alice Rainey's true colors.",
	"alm_pda9_03_02" : "We got our first bag of Piggy Bucks!",
	"loc_corp_28_01" : "It'll be hard to wreck the lab with all these scientists about. If you connect to the PA system in the admin building, I can lure them outside.",
	"loc_trai_55_02" : "So that's the fake shipping company. Locate the wagons with that brand. They'll have the printing plates inside.",
	"loc_deep_08_01" : "Before we can do anything else, I need access to the rig's central network. One of the office workers should have the server room keycard.",
	"loc_ranc_43_02" : "We got what we needed. Let's move out.",
	"loc_deep_35_02" : "We siphoned the best. Time to burn the rest. Head to the Drilling Tower.",
	"loc_corp_09_03" : "That's the Neo-2 on stage. Won't be able to sneak it out of here while that blerrie curtain's up.",
	"loc_deep_110_02" : "She's gonna blow! Get out of there!",
	"alm_pda9_06_03" : "Ooh, that's a Stage 1 Piggy Bank. Isn't he cute?",
	"loc_deep_72_03" : "On your way out, make sure to scoop up those loot bags. We're too far from the mainland to call our extraction team.",
	"alm_xmas22_06_04" : "Gonna get a big reward from that box! Unless you croak. Dead men open no presents.",
	"loc_deep_18_03" : "Altering the schedule. Stand by.",
	"loc_ranc_43_01" : "We're done here. Time to head out.",
	"loc_corp_41_02" : "SERA moved the carbon-capture prototype to the event room. It should still be there.",
	"loc_deep_112_01" : "Get to the tanker! It's not far!",
	"loc_trai_30_02" : "Done prepping the train yet?",
	"alm_pda9_end_pig_06_03" : "Don't tell anyone, but you're the Piggy's favorite heister. It told me.",
	"alm_pda9_12_02" : "Hey, Stage 1's better than Stage None!",
	"loc_corp_41_01" : "SERA was planning to unveil their carbon-capture prototype tonight. It should still be in the event room.",
	"loc_trai_65_02" : "Before we do anything else, you need to fuel up our locomotive and disconnect it from the wagons.",
	"loc_ranc_55_01" : "When you bring the power back on, don't let the kêrels shut it off again. And keep them away from the laptop!",
	"loc_ranc_26_02" : "There's a wire out here somewhere that we need to cut. You can check which color if you look inside the RFID box.",
	"loc_deep_46_01" : "Turn H1!",
	"loc_deep_101_03" : "He's got himself an old Murky combat suit! We stopped making them because it can't block fire and bullets at the same time. You should leak some oil into a pit and heat things up!",
	"loc_deep_90_02" : "We know which oil to steal. Drop the transfer hose to our tanker ship.",
	"loc_corp_24_03" : "Never met an access tag that didn't come in handy!",
	"loc_deep_64_02" : "We didn't come this far to back out now. Turn on the drill!",
	"loc_deep_101_01" : "I've seen that armor. Blerrie tough, except in extreme heat. If you can spill oil into those pits, then lure him down...That's your chance to burn the fucker.",
	"loc_deep_109_03" : "For crying out loud! Turn on the drill!",
	"loc_corp_47_01" : "Here's a lucky break! The shutters on the case deactivated! Our mess in the lab must've screwed up the power grid. Slap some thermite on that glass!",
	"loc_corp_45_01" : "Damn it! The cops cut the power to the saw! Plug it back in!",
	"loc_deep_99_03" : "The Drilling Tower's our next stop! ",
	"loc_trai_60_01" : "Break into the wagons and get those plates!",
	"loc_corp_04_03" : "One of the private offices belongs to the Chief of Security. Bet he knows some nasty things.",
	"loc_ranc_44_03" : "Looks like they know we're here!",
	"kee_corp_08_02" : "When I put this bad boy on the market, and all Rainey can do is watch me rake in the dough...Ha! I get warm and fuzzy just thinking about it.",
	"loc_ranc_11_01" : "Plant the bugs someplace where you can get Esteban talking. Maybe try to piss him off?",
	"loc_corp_30_02" : "In honor of National Science Day, we're serving free tacos to all the scientists! They're delicious! Best you ever had, or my name's not...Dennis? Sure. I'm Dennis. and I approve these tacos. Which are outside. Now.",
	"loc_corp_01_02" : "Let's get inside the main office building. You ever work a desk job? Blerrie boring.",
	"loc_deep_38B_02" : "A nearby fan controls the airflow to Gabriel's room. Can you jam it with something?",
	"alm_pda9_07_02" : "Piggy Bank at Stage 2! Keep it up!",
	"loc_trai_29_03" : "We can't prep the locomotive with that worker in the way! Go take care of him. Non-lethal, if you can manage.",
	"alm_pda9_end_pig_04_01" : "Good job, heister! Way to earn that XP!",
	"alm_pda9_28_01" : "You, my friend, are a fucking bullet sponge!",
	"loc_deep_45_03" : "I'll tell you which valves to turn. Don't mess it up.",
	"loc_corp_14_02" : "Get the code from the Marketing Lead's office, or make her open the case herself. Up to you.",
	"alm_pda9_16_04" : "Thank god! That Piggy was at critical mass!",
	"deep_intro_03_03" : "Ah, I see. Killing two birds with one stone. I like the way you think, Keegan.",
	"loc_corp_46_02" : "We're a keycode away from getting that prototype. It should be written down in the Marketing Lead's office.",
	"loc_deep_111_03" : "Get back to the boat!",
	"loc_corp_13_01" : "The protoype's display case is locked with a keypad. SERA's Marketing Lead is in charge of this whole thing. Check her office for the code.",
	"alm_pda9_19_02" : "Make it rain on those wankers!",
	"loc_corp_48_01" : "That's the code for the Neo-2 display case!",
	"loc_deep_24A_01" : "Whoa! This must be the purest batch they have.",
	"loc_trai_58_01" : "You'll find blowtorches locked up in the warehouse.",
	"loc_ranc_55_03" : "Keep those cops out of the IT room! We don't want them messing up our decryption.",
	"loc_ranc_36_01" : "Ahaa, there they are! Secure those guns. The more you take, the more we can sell.",
	"loc_deep_106_01" : "We need to build the right amount of pressure, or you won't have time to escape. I'll call out the valves, you turn them!",
	"loc_deep_64_01" : "Come on, start the drill! The suspense is killing me!",
	"loc_corp_18_02" : "Nicely done! Bring the prototype to our van in the parking lot. We've blerrie earned it.",
	"loc_corp_31_01" : "Let's blow off some steam on this blerrie lab equipment! Smash it all!",
	"loc_deep_93A_03" : "All set. Just need to turn on the pump generator.",
	"loc_deep_20_01" : "Grab an oil sample from one of the pipes in the Extraction Room.",
	"alm_pda9_03_05" : "There's the first bag of Piggy Bucks! Go get it!",
	"loc_corp_17_02" : "Lead her back to the Neo-2 case. I don't think she's crazy enough to die for a stupid oil company.",
	"alm_pda9_brf_01_01" : "Gear up, heisters! We're hunting Piggy Banks!",
	"gem_trai_07_03" : "My contact says you'll have an easier time if you burn those wagons at the roof.",
	"kee_corp_08_03" : "This thing's gonna put Keegan Oil on the map! We could win a Nobel Prize. Always wanted to visit Sweden. I hear they make a mean meatball.",
	"loc_deep_39_02" : "Our insider grabbed us a tank of the oil rig's toxic emissions. If you hook it up to Gabriel's ventilation duct, we can gas the chop.",
	"alm_pda9_29_02" : "Just shake it off!",
	"deep_intro_01_01" : "Mmm, smell that? Top-shelf SERA petroleum. Cream of the crop!                ",
	"kee_corp_end_stealth_01" : "That's how it's done! I've got Rainey by the balls, and she won't know it until I want her to. Y'all did good.",
	"loc_corp_07_02" : "Alright. SERA's moved their carbon-capture prototype into the event room. Let's scope it out.",
	"loc_corp_24_01" : "This access tag goes to the R&D storage room. Hang on to it, yeah?",
	"loc_corp_26_01" : "The prototype's only valuable if SERA can't build another. Head to the lab, and let's see what kind of damage we can do.",
	"loc_corp_27_03" : "Go to the wing opposite the research offices. That's where the lab should be.",
	"loc_corp_31_02" : "The lab's all ours, chops! Let's leave it worse than we found it!",
	"loc_corp_end_stealth_01" : "You hire the Payday Gang, you hire the best.",
	"loc_deep_06_02" : "I love a good drill as much as the next guy, but it's a bit conspicuous. Maybe look for the keycard instead.",
	"loc_deep_102_01" : "Oh-ho! That fire did the trick! Light him up again!",
	"loc_deep_104_03" : "And that's the end of the Santiago Brothers! Now head to the control room and kill the blowout preventer.",
	"loc_deep_32_03" : "They'll know something's wrong if you don't answer the phone!",
	"loc_deep_69_03" : "And THAT is how it's done! No one blows shit up like the Payday Gang. Good job, friends. Climb aboard.                              ",
	"loc_deep_77_03" : "You need to get topside!",
	"loc_deep_79_02" : "The server's on lockdown, which is blocking the rig's oil transfer system. I think it's time for a hard reboot.",
	"loc_deep_81_01" : "Time to put our transfer into the system. The server's unlocked, but we need a USB drive to use the computers. Our intel says it should be locked in a cabinet somewhere.",
	"loc_deep_87_02" : "That's not it. Take another sample!",
	"loc_deep_92_02" : "While our ship's getting ready, connect the transfer pipes to the right oil tank. Pull the release lever when they're set.",
	"loc_ranc_10A_01" : "The data is locked behind a voice recognition lock.  Plant the bugs someplace where you can get Esteban talking. Maybe try to piss him off?",
	"loc_ranc_11_03" : "After you set the bugs, you'll need Esteban to speak up. What can we do to get him talking?",
	"loc_ranc_13_01" : "We need Esteban's fingerprints. Grab some tape or something and put it on a surface he's touched",
	"loc_ranc_13_03" : "If you set down some tape, you could probably copy Esteban's fingerprints off something.",
	"loc_ranc_15_02" : "No way to get Esteban's voice now that he's dead. Let's look for another way to open the laptop.",
	"loc_ranc_29_03" : "Reset the power to that box!",
	"loc_ranc_35_01" : "Almost gave me a heart attack. Let's get back to finding those weapons.",
	"loc_ranc_38_02" : "Those chops took apart some of the best guns. If we reassemble them, we can pawn them off for a lot more money. Ever use a weapons workshop before?",
	"loc_ranc_39_02" : "Put the gun parts together at one of the workbenches. How hard can it be?",
	"loc_ranc_43A_03" : "I think that turret is one of my designs! It's the real deal.",
	"loc_ranc_44_02" : "So much for Plan A!",
	"loc_ranc_56_01" : "Time to make some real money. The weapons workshop is out in the barns. Find a way to get through the gate. There must be something around you can use.",
	"loc_ranc_61_02" : "Don't worry, the C4 won't go off until you're out of the blast zone. Rig it up.",
	"loc_ranc_75A_02" : "You can reposition that turret if you want!",
	"loc_ranc_75_01" : "They'll neutralize the acid, now! We need to make sure the workshop is wrecked for good. Our contact hid some C4 nearby. Rig the benches to blow.",
	"loc_ranc_75_02" : "The acid's working too slowly! Luckily, our insider hid some C4 in one of the barns. Let's take that workshop out with a bang.",
	"loc_trai_11_01" : "Now we know which train to hit, but our contact said the wagons are rigged with motion sensors. The little kaks should be linked to a control console somewhere in the railyard.",
	"loc_trai_11_02" : "Before we get inside the wagons, we need to take care of the motion sensors rigged to the train. Gemma's contact says they're linked to a control console somewhere in the railyard.",
	"loc_trai_24B_01" : "Good memory! The vault should be open now.",
	"loc_trai_27_02" : "Howdy, y'all! We got an order from the top dogs to prep Train C-33 for an unscheduled departure. So if you see that train on the move, don't throw a hissy fit. It's all good. Peachy keen.",
	"loc_trai_28_02" : "Hook me up to the PA system. I've got a Texas accent all ready to go.",
	"loc_trai_30_01" : "We need to detach the locomotive, fuel it up, and get it moving.",
	"loc_trai_39_03" : "Let's get out of here! Jump on the train! You know, choo-choo and whatnot!",
	"loc_trai_49A_01" : "Three...Two...One!",
	"loc_trai_50_03" : "Rig the pipeline to blow! Before it's too late!",
	"loc_trai_56_02" : "Look for the wagons with the fake shipping brand.",
	"loc_trai_59_03" : "Once you burn your way into the wagons, those plates are as good as ours!",
	"loc_trai_68_03" : "Get the crane into position!",
	"loc_trai_81_02" : "We can't leave until the turntable's fixed!",
	"ranc_intro_03_01" : "Any idea why this Esteban chop has it out for you?",
	"spe_clm_01_03" : "Fuck! Jeeze, man! Didn't see you up there.",
	"spe_clm_01_10" : "None of your business.",
	"spe_clm_01_18" : "Who you roll with?",
	"spe_clm_01_20" : "Oh yeah, I heard of them. Biker gang, right?",
	"spe_clm_01_21" : "Yup.",
	"spe_clm_01_22" : "Wait...If you're in here, you got picked up in D.C.",
	"spe_clm_01_29" : "Wasn't just any bike—",
	"spe_clm_01_32" : "They didn't mop shit! They got the jump on us. We'd have crushed them in a fair fight.",
	"spe_clm_01_34" : "Fuck the train! Those clowns are bush league! And I'll tell you what: their time's running out.",
	"spe_clm_01_37" : "Nah, man.",
	"spe_clm_01_39" : "How come?",
	"trai_civ02_02" : "Okay. Come on in.",
	"trai_civ02_03" : "Copy that. Opening Gate 2.",
	"trai_civ02_05" : "Alright, alright. Hang on a sec.",
	"trai_intro_02_02" : "I like to know what's passing through my neck of the woods. I got eyes all over Texas, and my smuggling ring has some partners in very high places.",
	"trai_intro_03_02" : "We've tackled our fair share of heavy hitters. Murkywater. The Golden Dagger Triad. We even hit the FBI. ",
	"trai_intro_03_03" : "Hot damn! Y'all are big leagues! What's next? Fort Knox? Ha, the goddamn White House? Can you imagine?",