	"dialog_telemetry_title" : "Telemetry",
	"dialog_mp_invite_title" : "PAYDAY 2",
	"dialog_pda9_event_title" : "Payday 2 9th Anniversary",
	"dialog_new_player_text" : "If you're new to heisting, Career Mode is a great way to get a hang of how the Payday Gang does business.",
	"dialog_are_you_sure_you_want_stop_cs_refund" : "Are you sure you want to stop your Crime Spree?$NL;$NL;This will end your current spree, and no rewards will be given to you. Your initial investment of $coins; Coins will be returned to you.",
	"dialog_gamesight_title" : "Gamesight",
	"dialog_halloween_drop_name" : "Halloween",
	"dialog_pda10_event_text" : "A decade of PAYDAY 2?! How time flies! It's been a joy heisting with you all for these ten wonderful years, and to celebrate, we're bringing the Piggy Bank back in a big way!$NL;$NL;You'll find the Piggy in any heist on this event's CRIME.NET page. Usually hanging out near the beginning or end of the heist, on rooftops, and any wide-open spaces. Feed it Piggy Bucks to make it grow; you can earn a bag of Piggy Bucks after ten normal kills, five headshot kills, five Cash Blaster kills, or one kill with an Anniversary Weapon.$NL;$NL;The first bag of Piggy Bucks will awaken the Piggy Bank into Stage 1, and you can grow the Piggy all the way up to Stage 5. Whenever the Piggy levels up, it will reward your team with powerful buffs to keep those Piggy Bucks coming. But beware: leveling up will also spawn a terrifying new enemy...The Warthog! This special Dozer is a beast, but he's vulnerable to Anniversary Weapons. Remember that.$NL;$NL;When you've had your fill, break the Piggy Bank and then escape the heist alive.The larger the Piggy grew, the more bonuses you'll receive in cash, XP, loot drops, and Coins. You can also earn more goodies through the 10th Anniversary Side Jobs!$NL;$NL;Now, get out there and make that Piggy proud!",
	"dialog_continue_cs_text" : "Do you want to continue your Crime Spree?$NL;This will allow you to continue your Crime Spree from $level;$BTN_SPREE_TICKET; to gain Crime Spree Ranks and accumulate greater rewards.$NL;$NL;This will cost you $cost; Coins.",
	"dialog_sbzacc_drop_name" : "Starbreeze Nebula",
	"dialog_pda9_event_text" : "Payday 2 is celebrating an anniversary! You know what that means...PIGGY BANK STUFF!$NL;$NL;You'll find the Piggy Bank in any heist on this event's Crime.net page. Usually hanging out near the beginning or end of the heist, on rooftops, and any wide-open spaces. Pay the Piggy as many Piggy Bucks as you can to make it grow, then break the Bank and escape to earn a ton of XP! The Piggy can grow up to five stages, based on how much you pay it. The bigger the Piggy, the more XP you'll earn!$NL;$NL;But where can you find Piggy Bucks, you ask? Easy! Kill enemies with headshots or the Cash Blaster to make them drop those shiny golden bags. You can earn them through normal kills as well, but they'll appear much less often. The Piggy Bucks will disappear if you don't grab them after ten seconds, so move fast!$NL;$NL;There's no limit to the number of times you can play a Piggy heist, and when it's complete, your total XP is doubled. Plus, you can earn even more XP through Piggy-related Side Jobs.$NL;$NL;Now, get out there and make that Piggy proud!",
	"dialog_telemetry_text" : "Telemetry is completely anonymous and shows us how people play the game, which heists are the most popular, which objectives are too hard or too easy, things like that. This helps us make the game even better.$NL;$NL;Telemetry is optional, and you can disable it at any time in the Advanced options.",
	"dialog_gamesight_text" : "Gamesight tells us how marketing campaigns are received, which helps us bring new players into PAYDAY 2 and ensure you have new heisters to play with in the years to come.$NL;$NL;Gamesight is optional, and you can disable it at any time in the Advanced options.",
	"dialog_cant_continue_cs_text" : "You can not continue your Crime Spree as you do not have enough Coins. In order to continue from $level;$BTN_SPREE_TICKET; you need $cost; Coins.",
	"dialog_texas_heat_drop_name" : "Texas Heat",
	"dialog_pda10_event_title" : "Payday 2 10th Anniversary",
	"dialog_cs_crash_fail_text" : "Your Crime Spree has failed due to an unexpected closure of the game.$NL;You can still pay the Coin cost to continue.",
	"dialog_gamesight_title_new" : "Gamesight",